let content = {
    "1": `<h3>1.\tОБЩИЕ СВЕДЕНИЯ ИЗ ТЕПЛОТЕХНИКИ</h3><div class="no-overflow"><p></p><div class="level1">
    <p>Общей мерой различных форм движения материи является энергия. Энергия движения молекул называется внутренней кинетической энергией, а энергия взаимного притяжения молекул – внутренней потенциальной энергией. Сумма внутренних кинетической и потенциальной энергий составляет внутреннюю энергию тела, которая может передаваться от одного тела к другому в виде тепла и работы. Передача энергии в виде тепла вызвана энергетическим взаимодействием молекул при отсутствии видимого движения тел. В отличие от тепла передача энергии в виде работы связана с видимым перемещением тела, в частности с изменением его объёма.</p>
    <p>В источниках теплоты наиболее распространенным рабочим телом (теплоносителем) является водяной пар или горячая вода. Переход воды из жидкого состояния в газообразное называется парообразованием, а из газообразного в жидкое – конденсацией. Точкой росы называется температура, до которой необходимо охладить воздух, чтобы водяной пар в нём достиг состояния насыщения и выпал в виде конденсата (росы) на поверхность.</p>
    <p>Теплоноситель характеризуется параметрами, к которым относятся: давление, температура и удельный объём.</p>
    <p style="text-align: center;"><strong>Давление</strong><strong>.</strong></p>
    <p><strong>Давление (Р</strong>) – это действие газа (жидкости) на стенки сосуда (отношение нормально направленной силы к площади поверхности, на которую сила действует). </p>
    <p>Различают давление – атмосферное, избыточное и абсолютное.</p>
    <p><strong>Атмосферное (барометрическое</strong>, Р<sub>бар</sub>) давление – давление воздуха (атмосферы) на Землю и предметы, находящиеся на ней. Давление воздуха на уровне моря при температуре 0°С равно 760 мм рт. ст. (миллиметров ртутного столба), и его принято называть физической атмосферой (атм).</p>
    <p><strong>Избыточное (манометрическое или рабочее, </strong><strong>Р</strong><sub>изб</sub>) <strong>давление</strong> – излишек над атмосферным. Среди единиц измерения: кгс/см<sup>2</sup> (килограмм сил на сантиметр в квадрате), м вод. ст. (метр водяного столба), (в системе СИ) Па (паскаль). </p>
    <p><strong>Абсолютное давление </strong>(<strong>Р</strong><strong><sub>абс</sub></strong>) – давление жидкостей (газов) в закрытом сосуде (сумма избыточного и атмосферного давлений) Р<sub>абс</sub><sub> </sub>= Р<sub>изб</sub> + Р<sub>бар</sub>.</p>
    <p><strong>Гидростатическое давление – </strong>давление столба жидкости на дно и стенки сосуда, в котором оно заключено.</p>
    <p><strong>«Рабочее» давление</strong> – максимальное избыточное давление на входе в тепловую энергоустановку или её элемент, определяемое по рабочему давлению трубопроводов с учётом сопротивления и гидростатического давления.</p>
    <p><strong>«Разрешённое» давление – </strong>максимальное <strong> </strong>допустимое избыточное давление, установленное по результатам  технического освидетельствования или контрольного расчёта на прочность.</p>
    <p><strong>«Пробное» давление </strong>– избыточное давление, при котором должно производиться гидравлическое испытание ТЭУ и сетей на прочность и плотность.</p>
    <p>&nbsp;</p>
    <p><strong>Соотношение единиц измерения:</strong></p>
    <p>1 Атм = 1 бар =  760 мм рт. ст. = 1 кгс/см2 = 0,1 МПа = 10 м вод. ст.</p>
    <p>1 МВт =  0,86 Гкал/ч; 1 кал =  4,19 Дж; 1 Дж =  0,24 кал; Па = ньютон/м2</p>
    <p>Для измерения давления используют контрольно-измерительные приборы – манометры (U-образный жидкостный, пружинный и др.).</p>
    <p>U-образный манометр – устройство для измерения давления, которое состоит из прозрачной трубки, выполненной в форме латинской буквы «U». Стороны такого манометра имеют одинаковую длину. При приложении давления на столб «Б» манометра высота жидкости в столбе «А» увеличивается, а высота столба «Б» уменьшается. Поскольку столб «А» подвергается воздействию атмосферного давления, манометр фактически показывает разность между приложенным давлением и атмосферным давлением. Имея дело с U-образным манометром, при измерении давления необходимо учитывать смещение уровней в обоих столбах.</p>
    <p>Пружинные манометры предназначены для измерения значения избыточного давления и отображения его значения на шкале по месту установки. По типу пружин они делятся на манометры с трубчатой, мембранной и многовитковой пружинами. Наиболее распространённым является манометр с серповидной трубчатой пружиной (трубкой Бурдона). </p>
    <p><strong>Температура</strong><strong>.</strong></p>
    <p>Температура является мерой теплового состояния или степени нагрева тел. Тепловое состояние тела характеризуется скоростью движения его молекул или средней внутренней энергией тела. Чем выше температура, тем больше скорость движения молекул. Температура тела увеличивается или уменьшается в зависимости от того, получает или отдаёт это тело тепло. Тела, которые имеют одинаковую температуру, находятся в тепловом равновесии, т.е. не передают тепло одно другому.</p>
    <p>При нагревании тела расширяются, т.е. увеличиваются в объёме, что учитывается при конструировании тепловых энергоустановок.</p>
    <p>Единицей измерения температуры является градус. Для измерения температуры чаще всего используются две шкалы: практическая стоградусная Цельсия и абсолютная Кельвина.</p>
    <p>Шкала Цельсия имеет две постоянные точки: плавления льда (принята за 0°С), и кипения воды (при нормальном атмосферном давлении принята за 100°С). Температуру выше 0°С обозначают знаком «+», ниже знаком «-».</p>
    <p>В системе СИ используют шкалу с началом отсчёта от абсолютного нуля. Абсолютный нуль характеризуется отсутствием движения молекул и отвечает температуре ≈ - 273°С.</p>
    <p>Температуру в стоградусной шкале принято обозначать «t», а в абсолютной «Т». Эти температуры связаны между собой соотношением: Т = t + 273 К.</p>
    <p>Для измерения температуры используют контрольно-измерительные приборы – термометры, биметаллические термометры (термопары) и др.</p>
    <p><strong>Удельный объём.</strong></p>
    <p>Удельный объём газа или пара «ν» – это объём единицы его массы, величина обратная плотности вещества, м<sup>3</sup>/кг: ν = 1/ρ = V/m, где ρ – плотность, кг/ м3; V – объём вещества, м<sup>3</sup>; m – масса вещества, кг.</p>
    <p><strong>Способы передачи тепла</strong><strong>.</strong></p>
    <p>Мы рассматриваем три агрегатных состояния тел в природе: твёрдое, жидкое и газообразное. </p>
    <p><strong>Энергия</strong><strong>,</strong><strong> которая может передаваться от более нагретого тела к менее </strong><strong>нагретому</strong><strong> при непосредственном контакте или излучением, называется теплотой.</strong> За единицу измерения теплоты приняты: калория (кал) и (в системе СИ) – джоуль (Дж). </p>
    <p>1 кал ≈ 4,2 Дж.</p>
    <p>Способы передачи тепла: конвекцией, теплопроводностью и излучением (радиацией).</p>
    <p><strong>Конвекция</strong> – это&nbsp; передача энергии в виде тепла перемещением и перемешиванием нагретых масс жидкостей или газов. Конвекция возможна только в текучей среде. Пример конвекции – распространение тепла по комнате от горячего радиатора (прибора отопления).</p>
    <p><strong>Теплопроводность </strong>– это&nbsp; способность материала проводить тепло, процесс переноса <a href="https://dic.academic.ru/dic.nsf/ruwiki/10887">внутренней<u> </u>энергии</a> от более нагретых частей тела (или тел) к менее нагретым частям (или телам), осуществляемый хаотически движущимися частицами тела (<a href="https://dic.academic.ru/dic.nsf/ruwiki/376">атомами</a>, <a href="https://dic.academic.ru/dic.nsf/ruwiki/1352">молекулами</a>, <a href="https://dic.academic.ru/dic.nsf/ruwiki/7224">электронами</a> и т.п.). Если внутри тела имеется разность температур, то тепловая энергия переходит от более горячей его части к более холодной, до тех пор, пока температура внутри тела не станет одинаковой. Теплопроводность в чистом виде большей частью имеет место лишь в твёрдых телах. Пример теплопроводности – переход тепловой энергии в стенке трубопровода системы отопления от внутренней поверхности к внешней.</p>
    <p><strong>Тепловое излучение</strong> – процесс распространения теплоты с помощью электромагнитных волн, связанный с температурой и оптическими свойствами излучающего тела; при этом внутренняя энергия тела (среды) переходит в энергию излучения (тепловая энергия превращается в лучистую, которая проходит через пространство, и затем снова превращается в тепловую при поглощении её другим телом). Когда вы сидите перед костром, вас согревает исходящее от него тепло. То же самое происходит, если поднести ладонь к горящей лампочке, не дотрагиваясь до неё. Радиацией передается теплота от факела горящего топлива к поверхности чугунных секций или стальных труб котла.</p>
    <p>В большинстве случаев один вид теплообмена сопровождается другим.</p>
    <p><strong>Теплоотдача </strong>– совместный процесс переноса теплоты конвекцией и теплопроводностью (конвективный теплообмен). </p>
    <p><strong>Теплопередача </strong>– теплообмен от горячей среды (жидкость, газ или твёрдое тело) к холодной через разделяющую их стенку.</p>
    <p><strong>Конвективно-лучистый перенос тепла </strong>– совместный перенос тепла излучением и конвекцией.</p>
    <p>&nbsp;</p>
    <p style="text-align: center;"><strong>Теплопроводы, гидравлический расчёт, гидравлический удар</strong><strong>.</strong></p>
    <p>Трубопровод тепловой сети (теплопровод) состоит<strong>:</strong> из трубы (согласно сортамента); тепловой изоляции; антикоррозионной защиты; покровного (защитного) слоя, арматуры. Для теплопроводов используют стальные бесшовные или электросварные&nbsp; трубы. Фасонные части, устанавливаемые на наружных теплопроводах (отводы, переходы и пр.)г должны быть также стальными сварными, гнутыми или штампованными. </p>
    <p><em>Тепловую изоляцию теплопроводов устраивают, чтобы избежать непроизводительных потерь тепловой энергии в окружающую среду</em> по пути следования теплоносителя от места его приготовления до потребителей. Тепловая изоляция предусматривается для линейных участков теплопроводов, арматуры, фланцевых соединений, опор труб для надземной и подземной, канальной, безканальной и подвальной прокладки. Уменьшая непроизводительные потери тепла, тепловая изоляция одновременно защищает металлические поверхности труб, оборудования и изделий от разрушаю­щего влияния влаги. В качестве тепловой изоляции используют различные материалы, обладающие низким коэффициентом тепло­проводности, долговечностью, достаточной механической прочностью, малой гигроскопичностью. Кроме того, теп­ловая изоляция должна иметь хорошую тепло- и влаго- устойчивость и гидрофобность; при малой теплоустой­чивости тепловая изоляция может преждевременно раз­рушиться, а при высокой влажности повышается её теплопроводность. Для изоляции арматуры и фланцевых соединений следует применять преимущественно съёмные теплоизоляционные конструкции.</p>
    <p>Антикоррозионное покрытие наружной поверхности труб и оборудования делают для защиты их от коррозии, которая интенсивно действует на металл трубопроводов, проложенных в земле. Для антикоррозионных покрытий используют лаки, краски, эмали, мастики, рулонные ма­териалы и пр.</p>
    <p><em>Антикоррозионные покрытия, как правило, выполняют в заводских условиях</em>; на строительной площадке заделывают только стыки трубопроводов после их испы­тания на прочность и плотность и исправляют возмож­ные повреждения антикоррозионного покрытия, появив­шиеся при транспортировании, разгрузке или монтаже трубопроводов. </p>
    <p><em>В качестве трубопроводной запорно-регулирующей арматуры используют стальные задвижки различных конструкций</em><strong><em>.</em></strong> Задвижки устанавливают для отключения отдельных участков теплопровода и для регулирования расхода теплоносителя.</p>
    <p>Теплоноситель циркулирует по системе под давлением, которое не является постоянной величиной. Оно снижается из-за наличия сил трения воды о стенки труб, сопротивления на трубной арматуре и фитингах. Домовладелец также вносит свою лепту, корректируя распределение тепла по отдельным помещениям. Давление растёт, если температура нагрева теплоносителя повышается и наоборот – падает при её снижении. Чтобы избежать разбалансировки отопительной системы, необходимо создать условия, при которых к каждому радиатору поступает столько теплоносителя, сколько необходимо для поддержания заданной проектом температуры и восполнения неизбежных теплопотерь. Главной целью гидравлического расчёта является приведение в соответствие расчётных расходов по сети с фактическими (эксплуатационными). Определяются: диаметр труб и их пропускная способность; местные потери давления по отдельным участкам системы отопления; требования гидравлической увязки; потери давления по всей системе (общие); оптимальный расход теплоносителя.</p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/465/image1.jpeg" id="Рисунок29" alt="" longdesc="http://school.centerprogress.ru/mod/book/%D0%93%D0%B8%D0%B4%D1%80%D0%B0%D0%B2%D0%BB%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9%20%D1%83%D0%B4%D0%B0%D1%80" width="261" height="242"><br><p><span><strong style="font-weight: bold;">Гидравлический удар</strong><strong style="font-weight: bold;">&nbsp;</strong><span style="">– это резкое повышение давления в трубопроводах и каналах с движущейся жидкостью при внезапном изменении скорости потока. Это сложный динамический волновой процесс образования упругих деформаций жидкости и их распространения по длине трубопровода. Гидравлический удар создаёт ударную волну в виде распространяющегося в жидкости фронта резкого, почти мгновенного изменения её параметров – давления и скорости. С явлением гидравлического удара приходится сталкиваться при быстром срабатывании задвижек, когда резкое прекращение тока жидкости вызывает в трубопроводе волну повышенного давления, что зачастую приводит к разрыву стенок.</span><br></span></p><p style="text-align: center;"><strong><br></strong></p><p style="text-align: center;"><strong>Характеристика систе</strong><strong>м теплоснабжения.</strong></p>
    <p>Жизнь современного человека связана с использованием тепловой энергии. Для создания комфортного микроклимата для жизнедеятельности человека, что напрямую связано с его здоровьем (пригодные температурные условия в различного рода помещениях регламентируются) необходимо значительное количество тепловой энергии используемой на нужды отопления вентиляции и горячего водоснабжения т.е. снабжаться горячей водой для бытовых целей. Такие условия могут быть реализованы только при постоянном подводе к объекту теплопотребления определённого количества тепла, которое зависит от температуры наружного воздуха.</p>
    <p>Для различных технологических процессов промышленных предприятий может требоваться так называемый производственный пар с давлением 1—3 МПа.</p>
    <p><strong><em>В общем случае снабжение любого объекта теплом обеспечивается системой, состоящей </em></strong><strong><em>из</em></strong><strong><em>:</em></strong></p>
    <p></p><ul><li>источника тепла (теплогенерирующей тепловой энергоустановки - тепловой энергоустановки, предназначенной для выработки  тепловой энергии (теплоты));</li><li>тепловой сети (совокупность устройств, предназначенных для передачи и распределения теплоносителя и тепловой энергии);</li><li>теплоприёмника (теплопотребляющей энергоустановки - тепловой энергоустановки, предназначенной для использования теплоты и теплоносителя на нужды отопления, вентиляции, кондиционирования, горячего водоснабжения и технологические нужды).</li></ul><p></p>


    <p><strong>Система теплоснабжения открытая</strong><strong> -</strong> водяная система теплоснабжения, в которой вода, циркулирующая в тепловой сети частично или  полностью, отбирается из системы для нужд горячего водоснабжения потребителей.</p>
    <p><strong>Система теплоснабжения закрытая</strong><strong> - </strong> водяная система теплоснабжения, в которой вода, циркулирующая в тепловой сети, используется только как теплоноситель и из сети не отбирается.</p>
    <p>&nbsp;</p>
    <p style="text-align: center;"><strong>Централизованная (смешанная) схема или централизованное теплоснабж</strong><strong>ение.</strong></p>
    <p>Характерной чертой централизованного теплоснабжения является наличие разветвлённой тепловой сети, от которой питаются многочисленные абоненты (заводы, здания, жилые помещения и пр.).</p>
    <p>Для централизованного теплоснабжения используются два вида источников:</p>
    <p></p><ul><li>Теплоэлектроцентрали (ТЭЦ, также когенерационные установки), которые вырабатывают электроэнергию;</li><li>Котельные, которые делятся на:</li></ul><p></p>

    <p>- водогрейные</p>
    <p>- паровые</p>
    <p><strong>Централизованная (смешенная) система теплоснабжения</strong> - совокупность взаимосвязанных источников тепловой энергии, тепловых сетей и теплопринимающих устройств потребителей, не имеющих гидравлической связи с другими объектами.</p>
    <p>От коллекторов источника тепловой энергии с помощью магистральных теплопроводов горячая вода подаётся группам потребителей.</p>
    <p>Магистральные трубопроводы имеют ответвления, к которым присоединяются непосредственно тепловые пункты, в которых находится  оборудование с регуляторами, обеспечивающими снабжение потребителей тепла и горячей воды.</p>
    <p>Тепловые магистрали соседних ТЭЦ и котельных для повышения надёжности теплоснабжения соединяют перемычками с запорной арматурой, которые позволяют обеспечить бесперебойное теплоснабжение даже при авариях и ремонтах отдельных участков тепловых сетей и источников теплоснабжения. Таким образом, тепловая сеть любого города является сложнейшим комплексом теплопроводов, источников тепла и его потребителей.</p>
    <p>&nbsp;</p>
    <p style="text-align: center;"><strong>Локальная (индивидуальная) схема или децентрализованное теплоснабжение</strong><strong>.</strong></p>
    <p>Систему теплоснабжения называют децентрализованной, если источник теплоты и теплоприёмник практически совмещены, то есть тепловая сеть или очень маленькая, или отсутствует.</p>
    <p>Такое теплоснабжение может быть индивидуальным, когда в каждом помещении используются отдельные отопительные приборы, например электрические, или местным, например обогрев здания с помощью собственной локальной котельной.</p>
    <p>Обычно теплопроизводительность таких котельных не превышает мощности системы теплопотребления (не более 5 Гкал/ч (5,815 МВт). Мощность тепловых источников индивидуального теплоснабжения обычно совсем невелика и определяется потребностями их владельцев.</p>
    <p><strong><em>Виды децентрализованного</em></strong> теплоснабжения можно разделить на:</p>
    <p></p><ul><li>малые котельные; </li><li>электрическое, которое делится на: </li></ul><p></p>

    <p>- прямое; </p>
    <p>- аккумуляционное;</p>
    <p></p><ul><li>теплонасосное;</li><li>печное.</li></ul><p></p>

    <p>Проектирование новых и реконструируемых котельных должно осуществляться в соответствии с разработанными и согласованными в установленном порядке схемами теплоснабжения, или с обоснованиями инвестиций в строительство, принятыми в схемах и проектах районной планировки, генеральных планов городов, поселков и сельских поселений, проектов планировки жилых, промышленных и других функциональных зон или отдельных объектов.</p></div><br><p></p></div>`,
    "2": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><div class="no-overflow"><div class="level1"><div align="center"><table style="cellpadding:1pt; border:  ; width:auto;border-collapse:collapse;margin-left:;" cellspacing="0"><tbody><tr class="r0" style="vertical-align: text-top"><td>
    <p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/466/image1.jpeg" id="Рисунок2" alt="" longdesc="" width="199" height="280"></p></td><td>
    <div class="editor-indent" style="margin-left: 30px;"><p>утверждены приказом Минэнерго РФ от 24.03.2003 № <span style="letter-spacing:0.7pt">115,</span> зарегистрированы Минюстом России от 02.04.2003 № 43584</p></div></td></tr></tbody></table></div>
    <p>&nbsp;</p>
    <p></p><p style="text-align: center;"><b style="font-size: 0.9375rem;"><span style="font-size:14pt">2.1  Общие положения Правил</span><span style="font-size:14pt"> технической эксплуатации&nbsp;</span></b><b style="font-size: 0.9375rem;"><span style="font-size:14pt">тепловых энергоустановок</span></b></p><p></p>

    <p><b>Тепловая  энергоустановка (далее – ТЭУ)</b> предназначена для производства или преобразования, передачи, накопления, распределения или потребления тепловой энергии и теплоносителя. Тепловая энергоустановка характеризуется наличием процесса преобразования и передачи тепловой энергии и теплоносителя.</p>
    <p><b><em>Правила технической эксплуатации тепловых энергоустановок </em><em>(</em><em>далее – ПТЭ ТЭ)</em><em> </em><em>устанавливают требования по технической эксплуатации следующих тепловых энергоустановок</em></b> (п.1.1.ПТЭ ТЭ):</p>
    <p></p><ul><li>производственных, производственно-отопительных и отопительных котельных с абсолютным давлением пара не более 4,0 МПа и с температурой воды не более 200<sup>0</sup>С  на всех видах органического топлива, а также с использованием нетрадиционных  возобновляемых энергетических ресурсов;</li><li>паровых и водяных тепловых сетей всех назначений, включая насосные станции, системы сбора и возврата конденсата и другие сетевые сооружения;</li><li>систем теплопотребления всех назначений (технологических, отопительных, вентиляционных, горячего водоснабжения, кондиционирования воздуха), теплопотребляющих агрегатов, тепловых сетей потребителей, тепловых пунктов, других сооружений аналогичного назначения.</li></ul><p></p>
    <p><b><em>ПТЭ ТЭ не распространяются на</em> <em>тепловые энергоустановки</em></b> (п. 1.2.<span style="color:#FF0000"> </span>ПТЭ ТЭ):</p>
    <p></p><ul><li>тепловых электростанций;</li><li>морских, речных судов и плавучих средств;</li><li>подвижного состава железнодорожного и автомобильного транспорта.</li></ul><p></p>
    <p>Электрооборудование тепловых энергоустановок должно соответствовать правилам устройства электроустановок и эксплуатироваться в соответствии с правилами технической эксплуатации и правилами безопасности при эксплуатации электроустановок потребителей (п.1.3 ПТЭ ТЭ).</p>
    <p>Устройство и безопасная эксплуатация поднадзорных Госгортехнадзору России паровых и водогрейных котлов, сосудов, работающих под давлением, трубопроводов пара и горячей воды, газового хозяйства осуществляется в соответствии с требованиями, установленными Госгортехнадзором России (п.1.4 ПТЭ ТЭ).</p>
    <p><b><em>В организациях, осуществляющих эксплуатацию тепловых энергоустановок, должен вестись их учёт в  «Книге учёта тепловых энергоустановок».</em> </b>Рекомендуемую форму и рекомендации по учету собственником ТЭУ см. Приложение 1.</p>
    <p>Надзор за соблюдением требований настоящих Правил, рациональным и эффективным использованием топливо - энергетических ресурсов в организациях независимо от форм собственности и ведомственной принадлежности осуществляют органы Федеральной службы по экологическому, технологическому и атомному надзору РОСТЕХНАДЗОР (далее – РТН), преобразованного из органов Государственного энергетического надзора и Госгортехнадзора  (п. 1.6 ПТЭ ТЭ).</p>
    <p>Ответственность за выполнение настоящих Правил несет руководитель организации, являющейся собственником тепловых энергоустановок, или технический руководитель, на которого возложена эксплуатационная ответственность за тепловые энергоустановки в соответствии с законодательством Российской Федерации (п.1.7 ПТЭ ТЭ).</p>
    <p>&nbsp;</p></div></div>`,
    "2.2": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.2  Требования к персоналу и его подготовка</h4><div class="no-overflow"><p></p><p>Эксплуатация тепловых
    энергоустановок организации осуществляется подготовленным теплоэнергетическим
    персоналом.</p>

    <p>В зависимости от объема и
        сложности работ по эксплуатации тепловых энергоустановок в организации
        создается энергослужба, укомплектованная соответствующим по квалификации
        теплоэнергетическим персоналом.</p>

    <p>&nbsp;Допускается проводить эксплуатацию тепловых
        энергоустановок специализированной организацией (п.2.1.1 ПТЭ ТЭ).</p>

    <p>Специалисты должны иметь
        соответствующее их должности образование, а рабочие – подготовку в объеме
        требований квалификационных характеристик.</p>

    <p>С целью предупреждения
        аварийности и травматизма в организации следует систематически проводить работу
        с персоналом, направленную на повышение его производственной квалификации (п.2.3.1 ПТЭ ТЭ).</p>

    <p><b><i>В соответствии с
        принятой структурой в организации персонал, эксплуатирующий тепловые
        энергоустановки, подразделяется на:</i></b></p>

    <p></p><ul><li>руководящих работников;</li><li>руководителей структурных подразделений;</li><li>управленческий персонал и специалистов;</li><li>оперативных руководителей, оперативный и
        оперативно-ремонтный персонал;</li><li>ремонтный персонал.</li></ul><p></p>

    <p>На все эти категории есть определения
        должностей, соответствующих этим категориям, указанные&nbsp; в «Правилах работы с персоналом в
        организациях электроэнергетики Российской Федерации»,утв. приказом Минтопэнерго
        России от 19.02.2000г № 49; зарегистрированных Минюстом России 16.03.2000г,
        peг. № 2150) – далее ПРП.</p>

    <p align="center"><b>Термины и определения.</b></p>

    <p>&nbsp;<b>(«Первый…) «Руководитель организации»</b> – (законный представитель)
        лицо, осуществляющее прямое управление организацией независимо от форм
        собственности (далее – руководитель организации),
        имеющее право без доверенности осуществлять действия от имени организации,
        представлять её интересы в любых инстанциях, включая и судебные.</p>

    <p>Собственник имущества
        организации, осуществляющий непосредственное прямое управление своей
        организацией, относится к категории «руководитель организации».</p>

    <p>«<b>Руководящие работники
        организации»</b> – лица, назначенные в установленном порядке в качестве заместителей
        руководителя организации, с определёнными административными функциями и
        направлениями работы (главный инженер, вице-президент, технический директор,
        заместитель директора и др).</p>

    <p><b>«Структурное
        подразделение организации»</b>
        (далее –
        «структурное подразделение») – учреждённый
        организацией орган управления частью организации с самостоятельными функциями,
        задачами и ответственностью.</p>

    <p><b>«Руководитель
        структурного подразделения»</b>
        – лицо,
        заключившее трудовой договор (контракт) с руководителем организации или
        назначенное им для управления деятельностью структурного подразделения
        (начальник, мастер, заведующий и т.п.) и его заместители.</p>

    <p><b>«Управленческий персонал
        и специалисты»</b> – категория работников,
        обеспечивающая административное и технологическое сопровождение деятельности
        организации.</p>

    <p><b>«Оперативный персонал» </b>– категория работников,
        непосредственно воздействующих на органы управления энергоустановок и
        осуществляющих управление и обслуживание энергоустановок в смене.</p>

    <p><b>«Оперативные
        руководители»</b> – категория работников из
        числа оперативного персонала, осуществляющих оперативное руководство в смене
        работой закрепленных за ними объектов (энергосистема, сети, объект) и
        подчиненным ему персоналом.</p>

    <p><b>«Оперативно-ремонтный
        персонал»</b> – категория работников из
        числа ремонтного персонала с правом непосредственного воздействия на органы
        управления технологического оборудования.</p>

    <p><b>«Ремонтный персонал»</b> – категория работников, связанных с техническим
        обслуживанием, ремонтом, наладкой и испытанием энергоустановок.</p>

    <p>«<b>Вспомогательный
        персонал» </b>–
        категория работников вспомогательных профессий, выполняющих работу в зоне
        действующих энергоустановок.</p>

    <p><b>«Другие специалисты,
        служащие и рабочие»</b> – категория работников, не
        находящихся в зоне действующих энергоустановок и не связанных с их
        обслуживанием.</p>

    <p><b>«Повышение квалификации»</b> – одна из форм дополнительного повышения образовательного
        уровня персонала, осуществляемая путем систематического самообразования,
        проведения производственно-экономической учёбы, краткосрочного и длительного
        периодического обучения в соответствующих образовательных учреждениях.</p>

    <p><b>&nbsp;«Работа с персоналом» </b>– форма производственной
        деятельности организации, обеспечивающая поддержание необходимого
        профессионального образовательного уровня персонала для выполнения им
        производственных функций, определенной работы или группы работ.</p>

    <p><b>«Стажировка»</b> – практическое освоение непосредственно на рабочем месте
        навыков выполнения работы или группы работ, приобретенных при профессиональной
        подготовке.</p>

    <p><b>«Дублирование» </b>– управление
        энергоустановкой или несение других функций на рабочем месте, исполняемые под
        наблюдением лица, ответственного за подготовку дублера.</p>

    <p><b>«Специальная подготовка»</b> – форма поддержания квалификации работника путем его
        систематической&nbsp;<span style="font-size: 0.9375rem;">тренировки в управлении производственными
процессами на учебно-тренировочных средствах, формирования его знаний, умения и
навыков, проработки организационно-распорядительных документов и разборки
технологических нарушений, пожаров и случаев производственного травматизма.</span></p>

    <p><b>«Подготовленный персонал»</b> – прошедший обучение (в т.ч. повышение квалификации),
        проверку знаний и инструктаж в необходимом объёме, не моложе 18 лет и не
        имеющий медицинских противопоказаний для выполнения данного вида работ.</p>

    <p><b>«Пожарно-технический минимум»</b> – необходимый минимальный объем знаний работника по пожарной
        безопасности с учетом особенностей технологического процесса производства,
        средств и методов борьбы с пожарами.</p>

    <p>Персонал организации до допуска к самостоятельной
        работе или при переходе на другую работу (должность), связанную с эксплуатацией
        тепловых энергоустановок, а также при перерыве в работе по специальности свыше
        6-ти месяцев, проходит подготовку по новой должности (п.2.3.3 ПТЭ ТЭ).</p>

    <p>Для подготовки по новой должности работнику предоставляется
        срок, достаточный для ознакомления с оборудованием, аппаратурой, схемами и т.п.
        организации в соответствии с программой, утвержденной руководителем организации
        (п.2.3.4 ПТЭ ТЭ).</p>

    <p>Программа производственного обучения по новой
        должности предусматривает:</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->изучение
        настоящих правил и нормативно-технических документов по эксплуатации тепловых
        энергоустановок;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->изучение правил
        безопасности и других специальных правил, если это требуется при выполнении
        работы;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->изучение
        должностных, эксплуатационных инструкций и инструкций по охране труда, планов
        (инструкций) ликвидации аварий, аварийных режимов;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->изучение
        устройства и принципов действия технических средств безопасности, средств
        противоаварийной защиты;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->изучение
        устройства и принципов действия оборудования, контрольно-измерительных приборов
        и средств управления;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->изучение
        технологических схем и процессов;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->приобретение
        практических навыков пользования средствами защиты, средствами пожаротушения и
        оказания первой помощи пострадавшим при несчастном случае; приобретение
        практических навыков управления тепловыми энергоустановками (на тренажерах и
        других технических средствах обучения) (п. 2.3.5 ПТЭ ТЭ).</p>

    <p>Необходимый уровень
        квалификации персонала организации определяет ее руководитель, что отражается в
        утвержденных положениях о структурных подразделениях и службах организации и
        (или) должностных инструкциях работников (п.2.3.6 ПТЭ ТЭ).</p>

    <p>На время подготовки по
        новой должности обучаемый персонал распоряжением по организации (для
        управленческого персонала и специалистов) или по подразделению (для рабочих)
        прикрепляется к опытному работнику из теплоэнергетического персонала (п.2.3.7 ПТЭ ТЭ).<b style="font-size: 0.9375rem;">&nbsp;</b></p>

    <p align="center"><b><br></b></p><p align="center"><b>Обязательные формы работы с различными категориями
        работников</b><b> </b>(п. 2.3.8
        ПТЭ ТЭ).</p>

    <p><b><i>С руководящими
        работниками организации:</i></b></p>

    <p></p><ul><li>вводный
        инструктаж по безопасности труда;</li><li>проверка
        органами знаний правил, норм по охране труда, правил технической эксплуатации,
        пожарной безопасности.</li></ul><!--[if !supportLists]--><p></p>



    <p><b><i>С руководителем
        структурного подразделения:</i></b></p>

    <p></p><ul><li>вводный
        и целевой инструктаж по безопасности труда;</li><li>проверка
        органами госэнергонадзора знаний правил, норм по охране труда, правил
        технической эксплуатации, пожарной безопасности.</li></ul><!--[if !supportLists]--><p></p>



    <p><b><i>С управленческим
        персоналом и специалистами:</i></b></p>

    <p></p><ul><li>вводный
        и целевой инструктаж по безопасности труда;</li><li>проверка
        знаний правил, норм по охране труда, правил технической эксплуатации, пожарной
        безопасности;</li><li>пожарно-технический
        минимум.</li></ul><!--[if !supportLists]--><p></p>





    <p><b><i>С оперативными
        руководителями, оперативным и оперативно-ремонтным персоналом:</i></b></p>

    <p></p><ul><li>вводный,
        первичный на рабочем месте, повторный, внеплановый и целевой инструктажи по
        безопасности труда, а также инструктаж по пожарной эксплуатации;</li><li>подготовка
        по новой должности или профессии с обучением на рабочем месте (стажировка);</li><li>проверка
        знаний правил, норм по охране труда, правил технической эксплуатации, пожарной
        безопасности;</li><li><!--[endif]-->дублирование;</li><li>специальная
        подготовка;</li><li>контрольные
        противоаварийные и противопожарные тренировки.</li></ul><!--[if !supportLists]--><p></p>











    <p><b><i>С ремонтным
        персоналом:</i></b></p>

    <p></p><ul><li>вводный,
        первичный на рабочем месте, повторный, внеплановый и целевой инструктажи по
        безопасности труда, а также инструктаж по пожарной эксплуатации;</li><li>подготовка
        по новой должности или профессии с обучением на рабочем месте (стажировка);</li><li>проверка
        знаний правил, норм по охране труда, правил технической эксплуатации.</li></ul><!--[if !supportLists]--><p></p>





    <p>Подготовка персонала в организации
        определяется обязательными формами работы с персоналом.<b></b></p>

    <p>При заключении договора
        с руководящими работниками организаций, руководителями структурных
        подразделений, лицами из числа управленческого персонала и специалистами
        руководитель организации должен ознакомить эту категорию работников:</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->с состоянием
        средств защиты рабочих от воздействия опасных и вредных производственных
        факторов;<b></b></p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->с
        производственным травматизмом и профзаболеваемостью;<b></b></p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->с необходимыми
        мероприятиями по охране труда, а также с руководящими материалами и должностными
        обязанностями по охране труда (п.4.6 ПРП). <b></b></p>

    <p>Работа с лицами,
        совмещающими профессии (должности), ведется в полном объеме по их основной и
        совмещаемой профессии (должности) (п.4.7 ПРП).</p>

    <p style="text-align: center;">&nbsp;</p><p style="text-align: center;"><b style="font-size: 0.9375rem;">Инструктажи по безопасности
        труда.</b></p>

    <p align="center"><b>&nbsp;</b>(в
        соответствии с требованиями ПТЭ ТЭ и &nbsp;ПРП)</p>

    <p>В зависимости от категории работников, в
        организациях должны (в соответствии с законодательством) проводиться
        инструктажи по безопасности труда.</p>

    <p><b><i>Целью
        инструктажей является доведение до персонала особенностей эксплуатации тепловых
        энергоустановок и требований правил безопасности.</i></b> Периодичность
        инструктажей устанавливает руководитель организации или ответственный за
        исправное состояние и безопасную эксплуатацию тепловых энергоустановок, но не
        реже одного раза в шесть месяцев.</p>

    <p><b><i>Инструктажи
        подразделяют на:</i></b><b> </b>вводный,
        первичный на рабочем месте, повторный, внеплановый, целевой.</p>

    <p></p><ul><li><b>Вводный инструктаж </b></li></ul><!--[if !supportLists]--><p></p>

    <p>Вводный
        инструктаж по безопасности труда проводят со всеми вновь принимаемыми на работу
        независимо от их образования, стажа работы по данной профессии или должности, с
        временными работниками, командированными, учащимися и студентами, прибывшими на
        производственное обучение или практику.</p>

    <p>Вводный инструктаж
        проводится инженером по охране труда или другим назначенным лицом, по
        программе, утверждённой руководителем предприятия (П.2.3.43 ПТЭ ТЭ).</p>

    <p>Вводный инструктаж должен проводиться по
        программам, разработанным в организации с учетом требований системы стандартов
        безопасности труда (далее – ССБТ), норм, правил и
        инструкций по охране труда, а также особенностей производства и утверждённым
        руководителем организации.</p>

    <p>Вводный инструктаж должен
        проводиться в кабинете по технике безопасности с использованием технических
        средств обучения и наглядных пособий (плакатов, натурных экспонатов, макетов,
        моделей, кинофильмов, диафильмов, видеофильмов и т.п.).</p>

    <p><i>О проведении вводного инструктажа должна
        быть сделана запись в журнале вводного инструктажа&nbsp; с обязательной подписью инструктируемого и
        инструктирующего, а также в документе о приеме на работу.</i></p>

    <p></p><ul><li><b>Первичный инструктаж на рабочем месте</b></li></ul><!--[if !supportLists]--><b></b><p></p>

    <p><b><i>Первичный
        инструктаж на рабочем месте проводится руководителем структурного подразделения
        по программе, утвержденной руководителем предприятия</i></b><i> (п.2.3.43 ПТЭ ТЭ).</i></p>

    <p>Первичный инструктаж на
        рабочем месте проводится со всеми вновь принятыми в организацию, переводимыми
        из одного структурного подразделения в другое, командированными, временными
        работниками, студентами и учащимися, прибывшими в организацию для
        производственного обучения или прохождения практики, а также с работниками,
        выполняющими новую для них работу, и со строителями, выполняющими
        строительно-монтажные работы на территории действующего объекта.</p>

    <p><i>С лицами, которые не связаны с
        обслуживанием, испытанием, наладкой и ремонтом оборудования, использованием
        инструмента, хранением и применением сырья и материалов, первичный инструктаж
        на рабочем месте не проводится.</i></p>

    <p>Перечень
        профессий и должностей работников, освобожденных от первичного инструктажа на
        рабочем месте, утверждается руководителем организации.</p>

    <p>Первичный инструктаж на рабочем месте проводится
        руководителем структурного подразделения по программе, утверждённой
        руководителем предприятия, с учётом требований ССБТ,
        норм, правил и инструкций по охране труда, производственных инструкций и другой
        технической документации. Программа должна быть согласована с инженером по
        охране труда (службой по охране труда).</p>

    <p><i>Первичный инструктаж на рабочем месте должен
        проводиться с каждым работником индивидуально с практическим показом безопасных
        приемов и методов труда.</i></p>

    <p></p><ul><li><b>Повторный инструктаж.</b></li></ul><!--[if !supportLists]--><b></b><p></p>

    <p><b><i>Повторный инструктаж проходят все работающие (за исключением лиц,
        которые не связаны с обслуживанием, испытанием, наладкой и ремонтом
        оборудования, использованием инструмента, хранением и применением сырья и материалов),
        независимо от квалификации, образования, стажа, характера выполняемой работы не
        реже одного раза в 6 месяцев.</i></b></p>

    <p>В целях повышения качества
        инструктажа и более полного усвоения работниками норм и правил безопасности
        допускается сокращение периодичности повторного инструктажа до одного месяца с
        проведением его по отдельным темам полной программы при условии, что каждая
        тема и полный объем инструктажа будут повторяться не реже одного раза в шесть
        месяцев.</p>

    <p>Повторный инструктаж
        проходят индивидуально или с группой работников, обслуживающих однотипное
        оборудование, и в пределах общего рабочего места.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>

    <ul type="disc">
        <li><b>Внеплановый
            инструктаж.</b></li>
    </ul>

    <p><b><i>Внеплановый инструктаж проводится:</i></b></p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->при введении новых или переработанных норм и правил,
        инструкций по охране труда, а также изменений к ним;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->при изменении технологического процесса, замене и
        модернизации оборудования, приспособлений и инструмента, исходного сырья,
        материалов и других факторов, влияющих на безопасность труда:</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->при нарушении работником требований безопасности
        труда, которые могут привести или привели к травме, аварии, взрыву или пожару,
        отравлению;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->при перерывах в работе более 30-и дней;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->по требованию органов государственного надзора.</p>

    <p>Внеплановый инструктаж
        проводят индивидуально или с группой работников одной профессии. Объём и
        содержание инструктажа определяется в каждом конкретном случае в зависимости от
        причин и обстоятельств, вызвавших его проведение.</p>

    <ul type="disc">
        <li><b>Целевой
            инструктаж</b></li>
    </ul>

    <p><b><i>Целевой инструктаж проводят при</i></b><i>:</i></p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->выполнении
        разовых работ, не связанных с прямыми обязанностями по специальности (погрузка,
        выгрузка, уборка территории, разовые работы вне территории организации, цеха и
        т.п.);</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->ликвидации
        последствий аварий, стихийных бедствий, катастроф;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->производстве
        работ, на которые оформляется наряд-допуск, даётся устное или письменное
        распоряжение;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->проведении
        экскурсии в организации.</p>

    <p><b><i>Целевой инструктаж проводит:</i></b></p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->лицо,
        выдающее задание на производство работ руководителю работ (лицу, которому
        непосредственно выдается задание);<b></b></p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->допускающий
        и производитель работ членам бригады непосредственно на рабочем месте.</p>

    <p>Проведение целевого
        инструктажа оформляется в наряде-допуске, оперативном журнале или другой
        документации, разрешающей производство работ. Допускается фиксировать
        проведение целевого инструктажа средствами звукозаписи.</p>

    <p>Форма записи в документах
        может быть произвольной, но должны быть указаны должность и фамилия
        инструктирующего.</p>

    <p>При проведении инструктажа
        по телефону или радио записи должны быть оформлены в соответствующих документах
        инструктирующего и инструктируемого.</p>

    <p><b><i>Первичный инструктаж на рабочем месте, повторный, внеплановый
        инструктажи проводит непосредственный руководитель работника</i></b><i>
        (старший мастер, мастер, начальник смены и др.).</i></p>

    <p>О
        проведении первичного инструктажа на рабочем месте, повторного и внепланового
        инструктажей делается запись в журнале регистрации инструктажа на рабочем месте
        с обязательной подписью инструктируемого и инструктирующего. При регистрации
        внепланового инструктажа указывается причина, вызвавшая его проведение. Форма
        журнала указывается в приложении № 2. &nbsp;Журналы хранятся у лиц, ответственных за
        проведение инструктажей, и сдаются в архив через год после их полного
        заполнения.</p>

    <p><i>Инструктажи на рабочем месте завершаются
        проверкой знаний устным опросом или с помощью технических средств обучения, а
        также проверкой приобретенных навыков безопасных способов работы. Знание
        проверяет работник, проводивший инструктаж.</i></p>

    <p><i>Лица, показавшие неудовлетворительные
        знания, к самостоятельной работе не допускаются и обязаны вновь пройти
        инструктаж.</i></p>

    <p><i>При проведении инструктажей по
        безопасности труда допускается совмещать инструктажи по пожарной безопасности.</i></p>

    <p align="center"><b>Стажировка.</b></p>

    <p>Стажировку проходит
        ремонтный, оперативный, оперативно-ремонтный персонал и оперативные
        руководители перед первичной проверкой знаний при поступлении на работу, а
        также при назначении на новую должность или при переводе на другое рабочее
        место. Стажировка проводится под руководством опытного обучающего работника (п.2.3.9 ПТЭ ТЭ).</p>

    <p>Стажировка осуществляется
        по программам, разработанным для каждой должности и рабочего места и
        утвержденным руководителем организации. Продолжительность стажировки составляет
        от 2-х до 14-и смен.</p>

    <p>Руководитель организации
        или подразделения может освобождать от стажировки работника, имеющего стаж по
        специальности не менее 3-х лет, переходящего из одного структурного
        подразделения в другое, если характер его работы и тип оборудования, на котором
        он работал ранее, не меняется (п.2.3.10 ПТЭ ТЭ).</p>

    <p>Допуск к стажировке
        оформляется распорядительным документом руководителя организации или
        структурного подразделения. В документе указываются календарные сроки
        стажировки и фамилии лиц, ответственных за ее проведение (п.2.3.11 ПТЭ ТЭ).</p>

    <p>Продолжительность
        стажировки устанавливается индивидуально в зависимости от уровня
        профессионального образования, опыта работы, профессии (должности) обучаемого (п.2.3.12 ПТЭ ТЭ).</p>

    <p>В процессе стажировки работнику необходимо (п.2.3.13
        ПТЭ ТЭ):</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->усвоить
        настоящие правила и другие нормативно-технические документы, их практическое
        применение на рабочем месте;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->изучить
        схемы, инструкции по эксплуатации и инструкции по охране труда, знание которых
        обязательно для работы в данной должности (профессии);</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->отработать
        четкое ориентирование на своем рабочем месте;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->приобрести
        необходимые практические навыки в выполнении производственных операций;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->изучить
        приёмы и условия безаварийной, безопасной и экономичной эксплуатации
        обслуживаемого оборудования.</p>

    <p align="center"><b>Проверка&nbsp;
        знаний.</b></p>

    <p>Проверка знаний настоящих Правил, должностных
        и эксплуатационных инструкций проводится:</p>

    <p></p><ul><li><b>первичная</b> – <b><i>у
        работников,</i></b> <b><i>впервые
        поступивших на работу,</i> </b>связанную
        с обслуживанием энергоустановок, <b><i>или
            при перерыве в проверке знаний более&nbsp; 3
            лет</i></b></li><li><b>периодическая<i> </i>– </b>очередная и внеочередная (п.2.3.14 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>



    <p><b><i>Очередная
        проверка знаний</i></b> <b>- </b>проводится не реже&nbsp; 1 раза в 3 года, при этом для персонала,
        принимающего непосредственное участие в эксплуатации ТЭУ, их наладке,&nbsp; регулировании, испытаниях, а также лиц,
        являющихся ответственными за исправное состояние и безопасную эксплуатацию ТЭУ
        – не реже 1 раза в год (п.2.3.15 ПТЭ ТЭ).</p>

    <p><b><i>Очередная
        проверка знаний&nbsp; проводится в&nbsp; случае</i></b><b>,<i> </i></b>если работник, принимающий непосредственное участие
        в эксплуатации ТЭУ, их наладке,&nbsp;
        регулировании, испытаниях не меняет место работы или должность и
        проверяет свои знания 1 раз в год.</p>

    <p>Время следующей проверки устанавливается в
        соответствии с датой последней проверки знаний. Если срок проверки знаний
        истекает во время отпуска или болезни работника, допускается продление этого
        срока на 1 месяц со дня выхода на работу. Решение о продлении срока действия
        удостоверения специально не оформляется (п.2.3.16 ПТЭ ТЭ).</p>

    <p><b><i>Внеочередная проверка знаний проводится
        независимо от срока проведения предыдущей проверки знаний </i></b>(п. 2.3.17 ПТЭ ТЭ):</p>

    <p></p><ul><li>при введении в действие
        новых или переработанных норм и правил;</li><li>при установке нового оборудования, реконструкции или
        изменении главных технологических схем (необходимость внеочередной проверки в
        этом случае определяет руководитель организации);</li><li>при назначении или переводе
        на другую работу, если новые обязанности требуют<u> </u>дополнительных&nbsp; знаний норм и правил;</li><li>при нарушении работниками
        требований нормативных актов по охране труда;</li><li><!--[endif]-->по требованию органов РТН;</li><li>по заключению комиссий,
        расследовавших несчастные случаи с людьми или нарушения в работе тепловых
        энергоустановок;</li><li>при перерыве в работе в
        данной должности более 6 месяцев.</li></ul><!--[if !supportLists]--><p></p>













    <p><i>Объём
        знаний для&nbsp; внеочередной проверки&nbsp; и дату её проведения определяет руководитель организации с учётом
        требований настоящих&nbsp; Правил</i> (п.2.3.18 ПТЭ ТЭ).</p>

    <p>Внеочередная проверка, проводимая по
        требованию органов Ростехнадзора, а также после происшедших аварий, инцидентов
        и несчастных случаев, не отменяет сроков очередной проверки по графику.</p>

    <p>Внеочередная проверка знаний любого работника,
        связанная с нарушением им требований норм и правил, аварией, инцидентом в
        работе энергоустановок или несчастным случаем, может проводиться в комиссии
        органов государственного энергетического надзора.</p>

    <p>В случае внесения изменений и дополнений
        в действующие правила, внеочередная проверка не проводится, а они доводятся до
        сведения работников с оформлением в журнале регистрации инструктажа на рабочем
        месте&nbsp; (п.2.3.18 ПТЭ ТЭ).</p>

    <p><i>Проверка знаний ПТЭ ТЭ и норм техники безопасности (далее – проверка
        знаний) оперативного, оперативно-ремонтного и ремонтного персонала в
        организации осуществляется по графикам, утвержденным ответственным за исправное
        состояние и безопасную эксплуатацию тепловых энергоустановок.</i><b> </b>Работники,
        знания которых подлежат проверке, должны быть ознакомлены с утвержденным
        графиком проверок знаний. Перед очередной (внеочередной) проверкой знаний
        работников проводится предэкзаменационная подготовка (семинары, лекции,
        консультации и учебные мероприятия).</p>

    <p><i>Подготовка может проводиться в специализированных образовательных
        учреждениях или по месту работы</i><b> </b>(п.2.3.19 ПТЭ ТЭ).</p>

    <p><b><i>Проверка&nbsp; знаний настоящих Правил у ответственных за
        исправное состояний безопасную эксплуатацию тепловых энергоустановок, их
        заместителей, а также специалистов по охране труда, в обязанности которых
        входит контроль за эксплуатацией тепловых энергоустановок, проводится в комиссии
        органов Государственного энергетического надзора</i></b> (п.2.3.20 ПТЭ ТЭ).</p>

    <p>Результаты проверки знаний
        оформляются в журнале установленной формы и подписываются всеми членами комиссии.</p>

    <p>Для проверяемого,
        получившего неудовлетворительную оценку, повторная проверка знаний назначается
        в срок не позднее одного месяца со дня проверки.</p>

    <p>Срок действия
        удостоверения для работника, получившего неудовлетворительную оценку, может
        быть продлен до срока, назначенного комиссией для второй проверки, если нет
        записанного в журнал проверки знаний специального решения комиссии о временном
        отстранении работника от работы в тепловых энергоустановках.</p>

    <p>Работник, получивший неудовлетворительную оценку при
        повторной проверке знаний, отстраняется от работы, связанной с обслуживанием
        тепловых энергоустановок. Вопрос
        о возможности сохранения трудового договора с работником, не сдавшим экзамен во
        второй раз, решается руководителем организации в установленном законодательством
        порядке (п.2.3.24 ПТЭ ТЭ).</p>

    <p>Подготовка специалистов и
        рабочих для строящихся, расширяемых, реконструируемых и модернизируемых
        тепловых энергоустановок осуществляется с опережением сроков ввода этих
        объектов. При определении продолжительности подготовки учитываются
        теоретическое и практическое обучение (в том числе стажировка на действующих
        энергоустановках), участие в пусконаладочных работах вводимого оборудования
        объекта (п.2.3.25
        ПТЭ ТЭ).</p>

    <p><i>&nbsp;</i></p>

    <p><i>Разъяснения РТН.</i></p>

    <p><i>(По организация
        проверки знаний на предприятии)</i></p>

    <p>Объекты для подготовки персонала должны
        быть оборудованы полигонами, учебными классами, мастерскими, лабораториями,
        оснащены техническими средствами обучения и тренажа, укомплектованы кадрами и
        иметь возможность привлекать к преподаванию высококвалифицированных
        специалистов, также должна быть техническая библиотека, обеспечена возможность
        персоналу пользоваться учебниками, учебными пособиями и другой технической
        литературой (относящейся к профилю деятельности организации), нормативно-техническими
        документами, должны быть созданы в соответствии с типовым положением кабинет по
        технике безопасности и технический кабинет.</p>

    <p>В малочисленных организациях, где
        создание материально-технической учебно-производственной базы затруднено, допускается
        проводить работу по повышению профессионального образовательного уровня
        персонала по договору с другой организацией, располагающей такой базой.</p>

    <p>Для проведения проверки знаний персонала
        руководитель организации назначает постоянно действующую комиссию организации в составе не менее пяти человек (при
        проведении процедуры проверки знаний должно присутствовать не менее трёх членов
        комиссии).</p>

    <p>Председателем комиссии
        назначается, как правило, главный технический руководитель организации.&nbsp; Члены комиссии должны пройти проверку знаний
        (не реже одного раза в три года), а также длительное периодическое обучение (не реже
        одного раза в пять лет в образовательных учреждениях (институтах повышения
        квалификации).</p>

    <p>Допускается
        проверка знаний отдельных членов комиссии на месте при условии, что
        председатель и не </p>

    <p>менее двух членов
        комиссии прошли проверку знаний (не реже
        одного раза в три года в РТН),&nbsp; а также длительное периодическое
        обучение (не реже одного раза в пять лет в образовательных учреждениях
        (институтах повышения квалификации).</p>

    <p>Программы
        (тесты) предэкзаменационной подготовки для проверки знаний утверждаются
        председателем комиссии и согласовываются с органами государственного
        энергетического надзора. Контроль за организацией работы по обучению и проверке
        знаний осуществляется органами Государственного энергетического надзора. </p>

    <p>Для
        организаций, не имеющих возможности для создания комиссии, проверка знаний
        может проводиться в комиссиях органов государственного энергетического надзора
        в соответствии с «Правилами работы с персоналом в организациях
        электроэнергетики Российской Федерации» (утв. приказом Минтопэнерго России от
        19.02.2000 № 49; зарегистрированы Минюстом России 16.03.2000, peг. № 2150).</p>

    <p>Для решения комиссией органов
        государственного энергетического надзора необходимости проведения проверки
        знаний, сотрудник организации обязан предоставить следующие документы<b>:</b></p>

    <p><!--[if !supportLists]-->- <!--[endif]-->документ образовательного учреждения по итогам
        краткосрочного обучения (не реже одного раза в год перед очередной проверкой
        знаний по программам обучения, согласованным в органах государственного
        энергетического надзора),</p>

    <p><!--[if !supportLists]-->- <!--[endif]-->удостоверение установленного образца.<b></b></p>

    <p>Удостоверение о проверке знаний норм и
        правил работника организации является документом, удостоверяющим право
        предъявителя на самостоятельную работу в указанной должности (профессии).
        Удостоверение выдается работнику отделом кадров организации при его оформлении
        на работу и действительно только после соответствующих записей о результатах
        проверки знаний норм и правил. На второй странице выставляется общая оценка за
        знание ПТЭ ТЭ (ПОТ ТЭ).</p>

    <p>Удостоверение
        должно постоянно находиться при работнике во время выполнения им служебных
        обязанностей и предъявляться по требованию контролирующих лиц. Удостоверение
        подлежит замене в случае изменения должности или возврату при увольнении
        работника.</p>

    <p>Допускается использование
        контрольно-обучающих машин на базе персональных электронно-вычислительных машин
        (далее – ПЭВМ) для проверки знаний норм и правил. Разработанная
        программа при этом должна обеспечить возможность использования её в режиме
        обучения.</p>

    <p>В случае использования ПЭВМ и получения
        неудовлетворительной оценки в протоколе автоэкзаменатора, экзаменационная
        комиссия может задать дополнительные вопросы.</p>

    <p align="center"><b>&nbsp;</b></p>

    <p align="center"><b>Требования к дублированию при
        эксплуатации тепловых энергоустановок.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

    <p><b><i>Дублирование
        проходит оперативный, оперативно-ремонтный персонал и оперативные руководители
        после первичной проверки знаний настоящих Правил, длительного (более 6-и
        месяцев) перерыва в работе или в других случаях по усмотрению руководителя
        организации или структурного подразделения </i></b>(п.2.3.26 ПТЭ ТЭ).</p>

    <p>Допуск к дублированию
        оформляется распорядительным документом руководителя организации или
        структурного подразделения.</p>

    <p>В этом документе указывается
        срок дублирования и лицо, ответственное за подготовку дублёра.</p>

    <p>О допусках к дублированию
        оперативных руководителей уведомляются соответствующие оперативные службы
        организации, а также организации, с которыми ведутся оперативные переговоры.</p>

    <p><b><i>За все действия
        дублёра на рабочем месте отвечает, в равной мере, как основной работник, так и
        дублёр</i></b>
        (п.2.3.27 ПТЭ ТЭ).</p>

    <p>Дублирование осуществляется по программам,
        утверждаемым руководителем организации.</p>

    <p>При сезонном характере работы тепловых
        энергоустановок и необходимостью в связи с этим принятия на работу
        дополнительного персонала, дублирование на рабочем месте для всего персонала
        может быть заменено противоаварийной и противопожарной тренировкой
        длительностью не менее 2-х смен (дней), проводимой ответственным за безопасную
        эксплуатацию сезонных тепловых энергоустановок по программе, утверждённой
        руководителем организации (п.2.3.28 ПТЭ ТЭ).</p>

    <p><b><i>Минимальная
        продолжительность дублирования после проверки знаний составляет:</i></b></p>

    <p></p><ul><li>для оперативных руководителей, старших операторов,
        операторов и обходчиков тепловых энергоустановок, персонала по обслуживанию
        автоматики и средств измерений – не менее 12 рабочих смен;</li><li>для других профессий – от 2-х до 12 рабочих смен.</li></ul><!--[if !supportLists]--><p></p>



    <p>Продолжительность дублирования конкретного работника
        в зависимости от его уровня профессиональной подготовки, стажа и опыта работы
        устанавливается ответственным за исправное состояние и безопасную эксплуатацию
        тепловых энергоустановок организации или ее соответствующего подразделения (п.2.3.29
        ПТЭ ТЭ).</p>

    <p><i>В период дублирования, после проверки знаний, работник принимает участие
        в контрольных противоаварийных и противопожарных тренировках с оценкой
        результатов и оформлением в журнале противоаварийных тренировок.&nbsp; </i></p>

    <p>Количество тренировок и их тематика определяются
        программой дублирования (п.2.3.30 ПТЭ ТЭ).</p>

    <p>Если за время дублирования работник не приобрел
        достаточных производственных навыков или получил неудовлетворительную оценку по
        противоаварийной тренировке, допускается продление его дублирования, но не
        более основной продолжительности, и дополнительное проведение контрольных
        противоаварийных тренировок. Продление дублирования оформляется
        распорядительным документом руководителя организации (п.2.3.31 ПТЭ ТЭ).</p>

    <p align="center"><b>Допуск к самостоятельной работе на
        тепловых энергоустановках.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

    <p><b><i>Вновь принятые
        работники или имевшие перерыв в работе более 6-и месяцев получают право на
        самостоятельную работу после прохождения необходимых инструктажей по
        безопасности труда, обучения (стажировки) и проверки знаний, дублирования в
        объёме требований ПТЭ ТЭ </i></b>(п.2.3.32 ПТЭ ТЭ)<b>.</b></p>

    <p>Лица, допускаемые к
        работам, связанным с опасными, вредными и неблагоприятными производственными
        факторами, не должны иметь медицинских противопоказаний для выполнения этих
        работ
        (п.2.3.33 ПТЭ ТЭ).</p>

    <p>Допуск к самостоятельной
        работе оформляется распорядительным документом руководителя организации или
        структурного подразделения.</p>

    <p>О допуске к
        самостоятельной работе оперативного руководителя уведомляются соответствующие
        оперативные службы и организации, с которыми ведутся оперативные переговоры (п.2.3.34 ПТЭ ТЭ).</p>

    <p>Действие допуска к самостоятельной работе лиц, для
        которых проверка знаний обязательна, сохраняется до срока очередной проверки и
        может быть прервано решением руководителя организации, структурного подразделения
        или органов государственного надзора при нарушении этими лицами настоящих
        Правил, должностных и эксплуатационных инструкций.(п.2.3.35 ПТЭ ТЭ)</p>

    <p><b><i>Работники,
        обслуживающие оборудование опасных производственных объектов, допускаются к
        самостоятельной работе после обучения и проверки знаний</i></b> в соответствии с требованиями, установленными Ростехнадзором, в
        соответствии с Федеральным законом № 116-ФЗ от 21.07.1997 «О промышленной
        безопасности опасных производственных объектов» (с изменениями).(п.2.3.36 ПТЭ ТЭ)</p>

    <p><i>При перерыве в работе от 30 дней до 6 месяцев</i><b> </b>форму подготовки персонала для допуска к самостоятельной работе
        определяет руководитель организации или структурного подразделения с учетом
        уровня профессиональной подготовки работника, его опыта работы, служебных
        обязанностей и др. При этом в любых случаях проводится внеплановый инструктаж
        по безопасности труда.(п.
        2.3.37 ПТЭ ТЭ)</p>

    <p>Перед допуском персонала, имевшего длительный
        перерыв в работе, независимо от проводимых форм подготовки, он должен быть
        ознакомлен (п.2.3.38 ПТЭ ТЭ):</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->с
        изменениями в оборудовании, схемах и режимах работы тепловых энергоустановок;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->с
        изменениями в инструкциях;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->с
        вновь введёнными в действие нормативно-техническими документами;</p>

    <p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <!--[endif]-->с
        новыми приказами, техническими распоряжениями и другими материалами по данной
        должности.</p>

    <p>При длительном простое оборудования (консервации и
        др.) либо изменении условий его работы порядок допуска персонала к его
        управлению определяет руководитель организации (п.2.3.39 ПТЭ ТЭ)</p>

    <p><i>Персонал ремонтных, наладочных и других специализированных организаций
        проходит подготовку, проверку знаний норм и правил и получает право
        самостоятельной работы в своих организациях</i> (п.2.3.40 ПТЭ ТЭ).</p>

    <p><i>Специализированные организации, которые командируют персонал для работы
        на тепловых энергоустановках заказчика, несут ответственность за уровень знаний
        и выполнение своим персоналом требований ПТЭ ТЭ и других нормативно-технических
        документов, которые действуют на тепловых энергоустановках заказчика</i><i> </i>(п.2.3.41 ПТЭ ТЭ)<i>.</i></p>

    <p align="center">&nbsp;</p>

    <p align="center"><b>Специальная подготовка.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

    <p><b><i>Требование
        специальной подготовки распространяется на работников, эксплуатирующих тепловые
        энергоустановки, из числа оперативного, оперативно-ремонтного персонала,
        оперативных руководителей организаций.</i></b></p>

    <p>Выполнение ежемесячных
        учебных противоаварийных тренировок не отменяет проведение контрольных
        тренировок в соответствии с настоящим разделом (п.2.3.52 ПТЭ ТЭ).</p>

    <p>Специальная подготовка
        персонала, эксплуатирующего тепловые энергоустановки, проводится с отрывом от
        выполнения основных функций не реже одного раза в месяц (п.2.3.53 ПТЭ ТЭ).</p>

    <p>В объем специальной подготовки входит: </p>

    <p></p><ul><li>выполнение
        учебных противоаварийных и противопожарных тренировок, имитационных упражнений
        и других операций, приближенных к производственным;</li><li>изучение
        изменений, внесенных в схемы обслуживаемого оборудования;</li><li>ознакомление с
        текущими распорядительными документами по вопросам аварийности и травматизма;</li><li>проработка
        обзоров несчастных случаев и технологических нарушений, происшедших на тепловых
        энергоустановках;</li><li>проведение
        инструктажей по вопросам соблюдения правил технической эксплуатации,
        эксплуатационных и должностных инструкций;</li><li>разбор
        отклонений технологических процессов, пусков и остановок оборудования.</li></ul><!--[if !supportLists]--><p></p>











    <p>Перечень тематики специальной подготовки в
        зависимости от местных условий может быть дополнен руководителем организации (п.2.3.54
        ПТЭ ТЭ).</p>

    <p>Программу специальной
        подготовки и порядок ее реализации определяет руководитель организации (п.2.3.55 ПТЭ ТЭ).</p>

    <p><b>&nbsp;</b></p>

    <p align="center"><b>Контрольные противоаварийные и
        противопожарные тренировки.</b></p>

    <p><b><i>Работники из
        числа оперативного, оперативно-ремонтного персонала, оперативных руководителей
        проверяются в контрольной противоаварийной тренировке один раз в три месяца</i></b><b> (</b>п.2.3.44 ПТЭ ТЭ).</p>

    <p><b><i>Работники из
        числа оперативного, оперативно-ремонтного и ремонтного персонала, оперативных
        руководителей организаций, персонал постоянных участков ремонтных
        подразделений, обслуживающий тепловые энергоустановки, проверяются один раз в
        полугодие в одной контрольной противопожарной тренировке</i></b> (2.3.45 ПТЭ ТЭ).</p>

    <p>На вновь введённых в эксплуатацию тепловых
        энергоустановках, а также на действующих тепловых энергоустановках по решению
        руководителя организации число тренировок может быть увеличено в зависимости от
        уровня профессиональной подготовки и навыков персонала по предупреждению и
        ликвидации аварийных ситуаций (п.2.3.46 ПТЭ ТЭ).</p>

    <p>Время, затраченное на проведение противоаварийных и
        противопожарных тренировок, включается в рабочее время тренирующихся.
        Допускается совмещение противоаварийных тренировок с противопожарными (п.2.3.47
        ПТЭ ТЭ).</p>

    <p>Противоаварийные тренировки по специально
        разработанным программам и в соответствии с тематическим планом проводятся на
        рабочих местах или на тренажерах. Допускается использование других технических
        средств.</p>

    <p><i>Результаты проведения противоаварийных и противопожарных тренировок
        заносятся в специальный журнал.</i><i></i></p>

    <p>По окончании тренировки ее руководителем проводится
        разбор действий с оценкой общих результатов тренировки и индивидуальных
        действий ее участников. Результаты отражаются в журнале с общей оценкой
        тренировки, замечаниями по действиям ее участников. Если действия большинства
        участников тренировки получили неудовлетворительную оценку, то тренировка по
        этой же теме проводится вторично в течение следующих 10 дней, при этом
        повторная тренировка как плановая не учитывается (п.2.3.48 ПТЭ ТЭ).</p>

    <p>Лица, не принявшие без уважительных причин участия в
        тренировке в установленные сроки, к самостоятельной работе не допускаются (п.2.3.49
        ПТЭ ТЭ).</p>

    <p>Работник, получивший неудовлетворительную оценку при
        проведении тренировки, проходит повторную тренировку в сроки, определяемые
        руководителем организации или структурного подразделения.(п.2.3.50 ПТЭ ТЭ)</p>

    <p>При повторной неудовлетворительной оценке работник
        отстраняется от самостоятельной работы. Он проходит обучение и проверку знаний,
        объём и сроки которых определяет руководитель организации или структурного
        подразделения (п.2.3.51 ПТЭ ТЭ).</p>

    <p align="center"><b>&nbsp;</b></p>

    <p align="center"><b>Повышение квалификации.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

    <p><b><i>Повышение
        квалификации работников, эксплуатирующих тепловые энергоустановки, должно
        носить непрерывный характер и складываться из различных форм профессионального
        образования.</i></b></p>

    <p>Ответственность за
        организацию повышения квалификации персонала возлагается на руководителя
        организации
        (п.2.3.56 ПТЭ ТЭ).</p>

    <p>Краткосрочное обучение
        работников, эксплуатирующих тепловые энергоустановки, руководителей
        структурного подразделения и специалистов проводится по мере необходимости, но
        не реже одного раза в год перед очередной проверкой знаний по месту работы или
        в образовательных учреждениях<b>.</b></p>

    <p>Продолжительность обучения составляет до трёх недель
        (п.2.3.57 ПТЭ ТЭ).</p>

    <p><b><i>Длительное
        периодическое обучение руководящих работников, эксплуатирующих тепловые
        энергоустановки, руководителей структурных подразделений и специалистов должно проводиться не реже одного раза в пять лет в
        образовательных учреждениях системы повышения квалификации кадров</i></b><i> </i>(п.2.3.58 ПТЭ ТЭ).</p>

    <p><i>Повышение квалификации работников проводится в сроки не менее&nbsp; 72 часов.</i><b><i> </i></b>(Пост. Прав. № 610 п.7)</p>

    <p>Программы обучения, его
        продолжительность разрабатываются образовательными учреждениями и утверждаются
        в установленном порядке.</p>

    <p>Повышение квалификации
        работников проводится по программам обучения, согласованным в органах Государственного
        энергетического надзора (п.2.3.59
        ПТЭ ТЭ).</p>

    <p>Работодатель
        обязан проводить повышение квалификации при условии, если это является условием
        выполнения работниками определённых видов деятельности (ст. 196 ТК РФ).<b></b></p>

    <p><i>Целью повышения квалификации работников является</i><b> </b>обновление теоретических и практических знаний специалистов в связи с
        повышением требований к уровню квалификации и необходимостью освоения
        современных методов решения&nbsp;
        профессиональных задач (Пост.
        Прав. 1995г № 610 п.7)<b></b></p>

    <p>&nbsp;</p>

    <p align="center"><b>Обходы и осмотры рабочих мест.</b></p>

    <p><b><i>При эксплуатации
        тепловых энергоустановок периодически осуществляются обходы и осмотры рабочих
        мест</i></b>, в том числе и в ночное время, результаты обхода
        рабочих заносятся в оперативную документацию.</p>

    <p>Порядок их организации и
        проведения определяет руководитель организации<b> </b>(п. 2.3.60 ПТЭ ТЭ).</p>

    <p>Обходы рабочих мест проводятся с целью проверки (п.
        2.3.61ПТЭ ТЭ):</p>

    <p></p><ul><li>выполнения
        персоналом правил, должностных инструкций и инструкций по эксплуатации,
        поддержания установленного режима работы оборудования;</li><li>соблюдения
        персоналом порядка приема-сдачи смены, ведения оперативной документации,
        производственной и трудовой дисциплины;</li><li>своевременного
        выявления персоналом имеющихся дефектов и неполадок в работе оборудования и
        оперативного принятия необходимых мер для их устранения;</li><li>правильного
        применения установленной системы нарядов-допусков при выполнении ремонтных и
        специальных работ;</li><li>поддержания
        персоналом гигиены труда на рабочем месте;</li><li>исправности
        и наличия на рабочих местах предохранительных приспособлений и средств защиты
        по технике безопасности и пожарной безопасности;</li><li>соответствие
        условий производственной деятельности санитарным нормам и правилам.</li></ul><!--[if !supportLists]--><p></p>













    <p><b><i>Персональную
        ответственность, </i></b><b><i>при
        несоблюдении настоящих Правил,</i></b> вызвавших нарушения в работе тепловой энергоустановки
        или тепловой сети, пожар или несчастный случай, <b><i>несут</i></b> (п. 2.1.4 ПТЭ ТЭ):<u></u></p>

    <p></p><ul><li><b><i>работники,
        непосредственно обслуживающие и ремонтирующие тепловые энергоустановки</i></b> - <i>за каждое нарушение, происшедшее по их вине,
        а также за неправильные действия при ликвидации нарушений в работе тепловых&nbsp; энергоустановок на обслуживаемом ими участке;<b></b></i></li><li><b><i>оперативный и
        оперативно-ремонтный персонал, диспетчеры</i></b> - <i>за нарушения, допущенные ими или непосредственно подчиненным им
        персоналом, выполняющим работу по их указанию (распоряжению);</i></li><li><b><i>управленческий персонал
        и специалисты</i></b>&nbsp; цехов и отделов организации, отопительных
        котельных и ремонтных предприятий; начальники, их заместители, мастера и
        инженеры местных производственных служб, участков и ремонтно-механических
        служб; начальники, их заместители, мастера и инженеры районов тепловых сетей <b>&nbsp;- </b><i>за неудовлетворительную организацию работы и нарушения, допущенные ими
            или их подчиненными;<b><u></u></b></i></li><li><b><i>руководители организации, эксплуатирующей тепловые
        энергоустановки, и их заместители</i></b> - <i>за нарушения,&nbsp; происшедшие на
        руководимых ими предприятиях, а также в результате<u> </u>неудовлетворительной
        организации ремонта</i> <i>и
        невыполнения организационно-технических предупредительных мероприятий;</i></li><li><b><i>руководители, а также специалисты проектных,
        конструкторских, ремонтных, наладочных, исследовательских и монтажных&nbsp; организаций,</i></b><b><i> производивших работы на тепловых энергоустановках</i></b> - <i>за
        нарушения, допущенные ими или их подчиненным персоналом.</i></li></ul><p></p><p></p></div>`,
    "2.3": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3  Организация эксплуатации тепловых энергоустановок</h4><div class="no-overflow"><p></p><p><b><i>Используемые
понятия:</i></b><b><i></i></b></p>

<p>«<b>эксплуатация»</b> – период
существования тепловой энергоустановки, включая подготовку к использованию
(наладка и испытания), использование по назначению, техническое обслуживание,
ремонт и консервацию;</p>

<p><i>В ПОТ «Эксплуатация» </i><i>теплоэнергетических
объектов предусматривает выполнение ряда специфических видов работ, которые
подразделяются на: техническое обслуживание и контроль; ремонт; модернизацию и
реконструкцию.</i></p>

<p><b>«точка подключения</b>» – место физического соединения тепловых сетей исполнителя и тепловых
сетей заявителя, для многоквартирного дома – сетей инженерно-технического
обеспечения дома с тепловыми сетями исполнителя, устанавливаемое согласно
договору о подключении к системе теплоснабжения на границе земельного участка
подключаемого объекта, в случае подключения многоквартирного дома – на границе
сетей инженерно-технического обеспечения дома. При подключении комплексной
застройки точка подключения определяется для каждого объекта капитального
строительства, входящего в состав комплексной застройки, в том числе для
многоквартирного дома – на границе сетей инженерно-технического обеспечения
дома, для объектов коммунальной, социальной, транспортной инфраструктуры – на
границе земельного участка подключаемого объекта согласно проекту межевания
территории («точка присоединения» – место физического соединения тепловых
сетей, мероприятия по созданию которых осуществляются в рамках исполнения
договора о подключении к системе теплоснабжения, с существующими тепловыми
сетями исполнителя (с существующими тепловыми сетями или источниками тепловой
энергии, принадлежащими на праве собственности или на ином законном основании
лицам, не оказывающим услуги по передаче тепловой энергии и (или) не
осуществляющим продажу тепловой энергии));</p>

<p><b>«теплопотребляющая энергоустановка»</b> – тепловая
энергоустановка или комплекс устройств, предназначенные для использования
теплоты и теплоносителя на нужды отопления, вентиляции, кондиционирования,
горячего водоснабжения и технологические нужды;</p>

<p><b>«капитальный
ремонт </b>– плановый ремонт, выполняемый
для восстановления исправности и полного или близкого к полному ресурса объекта
теплоснабжения и/или теплопотребляющей установки с заменой или восстановлением
любых их частей, включая базовые, в точном соответствие общей спецификации
действующего проекта теплоснабжения;</p>

<p><b>«модернизация» </b>–
изменения путём замены оборудования, его отдельных элементов, узлов, устройств
управления, без изменения технических условий;</p>

<p><b>«реконструкция»</b>
– изменения путём замены оборудования, его отдельных элементов, узлов,
устройств управления, с изменением технических условий.</p><br><p></p></div>`,
    "2.3.1": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.1 Задачи персонала</h4><div class="no-overflow"><p></p><p><b><i>Ответственность
за выполнение «Правил технической эксплуатации тепловых энергоустановок»
(утвержденных приказом Минэнерго РФ от 24.03.2003 № 115, зарегистрированных Минюстом России от 02.04.2003 № 43584;
далее – ПТЭ ТЭ) несёт руководитель организации, являющейся собственником
тепловых энергоустановок, или технический руководитель, на которого возложена
эксплуатационная ответственность за тепловые энергоустановки в соответствии с
законодательством Российской Федерации.</i></b></p>

<p><b><i>Руководитель
организации обеспечивает:</i></b></p>

<p></p><ul><li>содержание
тепловых энергоустановок в работоспособном состоянии и их эксплуатацию в
соответствии с требованиями ПТЭ ТЭ, безопасности и охраны труда; соблюдение
требований промышленной и пожарной безопасности в процессе эксплуатации
оборудования и сооружений, а также других нормативно-технических документов;</li><li>своевременное и
качественное проведение профилактических работ, ремонта, модернизации и
реконструкции тепловых энергоустановок;</li><li>разработку
должностных и эксплуатационных инструкций для персонала;</li><li>обучение
персонала и проверку знаний правил эксплуатации, техники безопасности,
должностных и эксплуатационных инструкций;</li><li>поддержание
исправного состояния, экономичную и безопасную эксплуатацию тепловых
энергоустановок;</li><li>соблюдение
требований нормативно-правовых актов и нормативно-технических документов,
регламентирующих взаимоотношения производителей и потребителей тепловой энергии
и теплоносителя;</li><li>предотвращение
использования технологий и методов работы, оказывающих отрицательное влияние на
людей и окружающую среду;</li><li>учёт и анализ
нарушений в работе тепловых энергоустановок, несчастных случаев и принятие мер
по предупреждению аварийности и травматизма;</li><li>беспрепятственный
доступ к энергоустановкам представителей органов государственного надзора с
целью проверки их технического состояния, безопасной эксплуатации и
рационального использования энергоресурсов;</li><li>выполнение
предписаний органов государственного надзора в установленные сроки.</li></ul><!--[if !supportLists]--><p></p>



















<p>Для непосредственного
выполнения функций по эксплуатации тепловых энергоустановок руководитель
организации назначает (распорядительным документом)
ответственного за исправное состояние и безопасную эксплуатацию тепловых
энергоустановок организации и его заместителя из числа управленческого
персонала или специалистов, со специальным теплоэнергетическим образованием,
после проверки знаний, в т.ч. инструкций.</p>

<p>При потреблении тепловой
энергии только для отопления, вентиляции и горячего водоснабжения
ответственность за исправное состояние и безопасную эксплуатацию тепловых
энергоустановок может быть возложена на работника из числа управленческого
персонала и специалистов, не имеющего специального теплоэнергетического
образования, но прошедшего обучение и проверку знаний.</p>

<p>Руководитель организации
может назначить ответственных за исправное состояние и безопасную эксплуатацию
тепловых энергоустановок структурных подразделений.</p>

<p>Если такие лица не назначены, то ответственность за
исправное состояние и безопасную эксплуатацию тепловых энергоустановок
структурных подразделений, независимо от их территориального расположения,
несёт ответственный за исправное состояние и безопасную эксплуатацию тепловых
энергоустановок организации.</p>

<p>Взаимоотношения и распределение
обязанностей между ответственными за исправное состояние и безопасную
эксплуатацию тепловых энергоустановок структурных подразделений и ответственным
за исправное состояние и безопасную эксплуатацию тепловых энергоустановок
организации отражаются в их должностных инструкциях.</p>

<p><b><i>Ответственный за
исправное состояние и безопасную эксплуатацию тепловых энергоустановок
организации и ее подразделений обеспечивает:</i></b></p>

<p></p><ul><li>содержание тепловых энергоустановок в работоспособном и технически
исправном состоянии; эксплуатацию их в соответствии с требованиями ПТЭ ТЭ,
нормами безопасности и охраны труда, другой нормативно-технической
документацией;</li><li>соблюдение гидравлических и тепловых режимов работы систем
теплоснабжения;</li><li>рациональное
расходование топливо-энергетических ресурсов; разработку и выполнение
нормативов их расходования;</li><li>учет и анализ технико-экономических показателей тепловых энергоустановок;</li><li>разработку
мероприятий по снижению расхода топливо-энергетических ресурсов;</li><li>эксплуатацию и
внедрение автоматизированных систем и приборов контроля и регулирования
гидравлических и тепловых режимов, а также учет тепловой энергии и
теплоносителя;</li><li>своевременное техническое обслуживание и ремонт тепловых энергоустановок;</li><li>ведение
установленной статистической отчетности;</li><li>разработку должностных инструкций и инструкций по эксплуатации;</li><li>подготовку персонала и проверку его знаний, должностных инструкций,
производственных инструкций (в т.ч. по эксплуатации), охране труда и других
нормативно-технических документов;</li><li>разработку
энергетических балансов организации и их анализ в соответствии с установленными
требованиями;</li><li>наличие и ведение паспортов и исполнительной документации на все тепловые
энергоустановки;</li><li>разработку, с
привлечением специалистов структурных подразделений, а также специализированных
проектных и наладочных организаций, перспективных планов снижения энергоемкости
выпускаемой продукции; внедрение энергосберегающих и экологически чистых
технологий, утилизационных установок, использующих тепловые вторичные
энергоресурсы, а также нетрадиционных способов получения энергии;</li><li>приемку и допуск в эксплуатацию новых и реконструируемых тепловых
энергоустановок;</li><li>выполнение предписаний в установленные сроки и своевременное
предоставление информации о ходе выполнения указанных предписаний в органы
государственного надзора;</li><li>своевременное предоставление в органы Ростехнадзора информации о
расследовании произошедших технологических нарушениях (авариях и инцидентов) в
работе тепловых энергоустановок и несчастных случаях, связанных с их
эксплуатацией.</li></ul><p></p>

<p><i>Разъяснения&nbsp; РТН.</i></p>

<p>Ответственный за исправное состояние и безопасную
эксплуатацию тепловых энергоустановок организации является доверенным лицом («Первого»…) Руководителя организации (законного представителя) в рамках эксплуатации закреплённых
за ним тепловых энергоустановок, и обладает в т.ч. следующими правами:</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->устного распоряжения;</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->снятия с учёта и постановки на учёт организации (без учёта
балансовой стоимости) тепловых энергоустановок (Приложение 1);</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->финансирования своей деятельности.</p><br><p></p></div>`,
    "2.3.2": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.2  Приёмка и допуск в эксплуатацию тепловых энергоустановок</h4><div class="no-overflow"><p><b><i>Допуск
в эксплуатацию новых и реконструированных тепловых энергоустановок осуществляют
органы РТН на основании действующих нормативно-технических документов </i></b>(п. 2.4.2 ПТЭ ТЭ).</p>

<p>Монтаж, реконструкция тепловых
энергоустановок выполняются по проекту, утверждённому и согласованному в
установленном порядке.&nbsp; Проекты тепловых
энергоустановок должны соответствовать требованиям охраны труда и природоохранным
требованиям (п. 2.4.3 ПТЭ ТЭ).</p>

<p>Перед приемкой
в эксплуатацию тепловых энергоустановок проводятся приемосдаточные испытания
оборудования и пусконаладочные работы отдельных элементов тепловых
энергоустановок и системы в целом (п.
2.4.4 ПТЭ ТЭ).</p>

<p>В период
строительства и монтажа зданий и сооружений проводятся промежуточные приемки
узлов оборудования и сооружений, в том числе оформление актов скрытых работ в
установленном порядке.</p>

<p>Испытания
оборудования и пусконаладочные испытания отдельных систем проводятся
подрядчиком (генподрядчиком) по проектным схемам после окончания всех
строительных и монтажных работ по сдаваемым тепловым энергоустановкам (п.2.4.5 ПТЭ ТЭ).</p>

<p>Тепловые
энергоустановки принимаются потребителем (заказчиком) от подрядной организации
по акту. </p>

<p>Для проведения
пусконаладочных работ и опробования оборудования тепловые энергоустановки
представляются органу государственного энергетического надзора для осмотра и
выдачи временного разрешения (п. 2.4.8
ПТЭ ТЭ).</p>

<p>Комплексное
опробование проводится заказчиком. При комплексном опробовании проверяется
совместная работа основных агрегатов и всего вспомогательного оборудования под
нагрузкой. </p>

<p>Началом
комплексного опробования тепловых энергоустановок считается момент их включения.</p>

<p>Комплексное опробование оборудования
производится только по схемам, предусмотренным проектом&nbsp;&nbsp; (п. 2.4.9 ПТЭ ТЭ).</p>

<p><b><i>Комплексное
опробование оборудования тепловых энергоустановок считается проведенным при
условии нормальной и непрерывной работы основного оборудования в течение 72 ч
на основном топливе с номинальной нагрузкой и проектными параметрами
теплоносителя. Комплексное опробование тепловых сетей - 24 ч.</i></b></p>

<p>При комплексном опробовании включаются
предусмотренные проектом контрольно-измерительные приборы, блокировки,
устройства сигнализации и дистанционного управления, защиты и автоматического
регулирования.</p>

<p>Если комплексное опробование не может
быть проведено на основном топливе или номинальная нагрузка и проектные
параметры теплоносителя для тепловых энергоустановок не могут быть достигнуты
по каким-либо причинам, не связанным с невыполнением работ, предусмотренных
пусковым комплексом, решение провести комплексное опробование на резервном
топливе, а также <i>предельные параметры и
нагрузки принимаются и устанавливаются приемочной комиссией и отражаются в акте
приемки в эксплуатацию пускового комплекса</i> (п. 2.4.9 ПТЭ ТЭ).</p>

<p><b><i>Включение
в работу тепловых энергоустановок производится после их допуска в эксплуатацию.
Для наладки, опробования и приемки в работу тепловой энергоустановки срок
временного допуска устанавливается по заявке, но не более 6 месяцев </i></b>(п. 2.4.11 ПТЭ ТЭ).</p>

<p><br></p>

<p><i>Разъяснения РТН.</i></p>

<p>Допуск в эксплуатацию новых и
реконструируемых тепловых энергоустановок осуществляет Федеральная
служба по экологическому, технологическому и атомному надзору (далее –
Ростехнадзор) на основании п.п. 2.4.1,
2.4.2 «Правил технической эксплуатации тепловых энергоустановок» (утвержденных
приказом Минэнерго РФ от 24.03.2003 № 115,
зарегистрированных Минюстом России от 02.04.2003 № 43584; далее – ПТЭ ТЭ) и в
соответствии с «Порядком организации работ по выдаче разрешений на допуск в
эксплуатацию энергоустановок», утверждённым приказом Ростехнадзора № 212 от
07.04.2008, зарегистрированным в Минюсте РФ 28.04.2008, регистрационный № 11597
(с изменениями) и др. действующими нормативно-техническими документами,
согласно Перечня нормативных правовых актов и
нормативных документов, относящихся к сфере деятельности Ростехнадзора
(П-01-01-2017), а также нормативных правовых актов и нормативных документов,
введённых в действие после 10.07.2017.</p>

<p>Перед осмотром энергоустановки должностное лицо Службы
рассматривает представленную заявителем документацию (техническую,
исполнительную, пуско-наладочную и эксплуатацион-ную) на соответствие ее
техническим регламентам, проекту, исполнительной документации и техническим
условиям, требованиям нормативных правовых актов Российской Федерации,
нормативных документов Ростехнадзора и
других федеральных органов исполнительной власти, на полноту проведенных
наладочных работ и испытаний энергоустановки и правильность оформления
протоколов, на наличие эксплуатационной и организационно-распорядительной
документации, наличие и достаточность квалификации персонала и его готовность к
эксплуатации энергоустановки, на наличие сертификатов соответствия национальным
стандартам (согласно утвержденному перечню продукции, подлежащей обязательной
сертификации).</p>

<p>Государственный инспектор Ростехнадзора для
выдачи разрешения на допуск в эксплуатацию рассматривает заявление
установленного образца (приложение №5) и перечень прилагаемых документов в
течение 30 дней в порядке очерёдности поступающих обращений.</p>

<p>При эксплуатации тепловых энергоустановок хранится и
используется в работе следующая техническая,
исполнительная, пуско-наладочная и эксплуатационная документация,
представленная проверке государственному инспектору:</p>

<p></p><ul><li>генеральный план
с нанесёнными зданиями, сооружениями и тепловыми сетями;</li><li>техническое
задание на проектирование;</li><li>технические
условия энергоснабжающих организаций (технические условия на присоединение
тепловых энергоустановок и справка о выполнении технических условий);</li><li>утверждённая
проектная документация (чертежи, пояснительные записки и др. со всеми
последующими изменениями);</li><li>документ по
согласованию проектной документации (при новом строительстве);</li><li>наличие
заключения экспертизы промышленной безопасности и её утверждение органами
Ростехнадзора (при идентификации тепловой энергоустановки как опасного
производственного объекта);</li><li>сертификаты на
оборудование (согласно утвержденному перечню продукции, подлежащей обязательной
сертификации; </li><li>свидетельства об
изготовлении элементов оборудования; копии документов (сертификаты) на основные
и сварочные материалы, примененные при монтаже; документы по результатам
контроля качества работ);</li><li>акты приёмки
скрытых работ;</li><li>акты испытаний
тепловых энергоустановок;</li><li>промежуточные
акты выполненных работ;</li><li>акты сдачи из
монтажа тепловых энергоустановок (о готовности внутриплощадочных и внутридомовых
сетей и оборудования подключаемого объекта к подаче тепловой энергии и
теплоносителя);</li><li>результаты
первичного технического освидетельствования (руководящий документ о создании
комиссии по техническому освидетельствованию, сведения о подготовленном
персонале – членах комиссии, акты первичного технического освидетельствования,
записи в технических паспортах);</li><li>акты
разграничения балансовой принадлежности и эксплуатационной ответственности
сторон;</li><li>программа
проведения испытаний, инструментальных измерений, проводимых на тепловых
энергоустановках (пусконаладочных работ, далее – ПНР), согласованная органами
Ростехнадзора;</li><li>разрешение на
допуск в эксплуатацию электрических установок;</li><li>акты допуска в
эксплуатацию приборов учёта топливно-энергетических ресурсов;</li><li>акты приёмки
топливных систем для проведения комплексного опробования (ПНР); </li><li><!--[endif]-->паспорт
здания (с определением
теплоаккумулирующей способности здания и теплозащитных свойств ограждающих
конструкций);</li><li>распорядительные
документы по организации безопасной эксплуатации тепловых энергоустановок
(сведения о подготовленном персонале);</li><li>технические
паспорта тепловых энергоустановок;</li><li>утверждённый
техническим руководителем перечень технической документации;</li><li>должностные,
производственные инструкции, инструкции по охране труда и технике безопасности
(по каждому рабочему месту), положения;</li><li>перечень
имеющихся в наличии защитных средств, средств пожаротушения и оказания
медицинской помощи;</li><li>оперативный план
тушения пожара;</li><li>оперативные схемы
тепловых энергоустановок;</li><li>журнал сварочных
работ;</li><li>журналы, согласно
приложению 4 ПТЭ ТЭ;</li><li><!--[endif]-->технический отчёт
(по итогам ПНР) о проведении испытаний (измерений), включая методы
неразрушающего контроля, о тепловых испытаниях отопительных систем, с
определением теплозащитных свойств ограждающих конструкций и
теплоаккумулирующей способности зданий;</li><li>акт комплексного
опробования тепловых энергоустановок;</li><li>режимные карты;</li><li>акт приёма
государственной (рабочей) комиссией, приёмо-сдаточный акт между строительной
(монтажной) организацией и заказчиком (об окончании ПНР, </li><li>о подключении
(технологическом присоединении) объекта к системе теплоснабжения);</li><li>перечень
имеющихся в наличии защитных средств, средств пожаротушения и оказания
медицинской помощи, оперативный план тушения пожара.</li></ul><!--[if !supportLists]--><p></p>

<p>При выявлении недостаточности представленных
документов и (или) несоответствия их содержания установленным требованиям
документы возвращаются заявителю с письменным обоснованием, в котором
перечисляются конкретные причины возврата. В этом случае осмотр энергоустановки
не проводится.</p>

<p>При отсутствии замечаний к представленным документам
государственный инспектор согласовывает с заявителем дату осмотра
энергоустановки. Срок рассмотрения документов и осмотра энергоустановки не
должен превышать тридцати календарных дней со дня регистрации заявления.</p>

<p>По результатам осмотра энергоустановки оформляется
акт. После устранения выявленных нарушений государственный инспектор повторно
рассматривает представленную документацию и осматривает энергоустановку.</p>

<p>В случае отсутствия замечаний государственный
инспектор, проводивший осмотр энергоустановки, оформляет акт осмотра
энергоустановки и выдает разрешение на допуск её в эксплуатацию (далее –
разрешение на допуск).</p>

<p>Указанное разрешение подписывается государственным
инспектором, проводившим осмотр энергоустановки, и утверждается его
руководителем.</p>

<p>Акт осмотра и разрешение на допуск оформляются в двух
экземплярах каждый, один из которых передается заявителю, второй хранится в
Ростехнадзоре.</p>

<p>Если в течение 3-х месяцев энергоустановка не будет
технологически присоединена к сетям, её допуск в эксплуатацию осуществляется
повторно.</p>

<p>Для проведения ПНР, если это предусмотрено проектом,
выдается разрешение на допуск на период ПНР. Срок действия такого разрешения
устанавливается руководителем территориального органа Службы или в соответствии
с его распоряжением должностными лицами этого органа, исходя из режима и
графика проведения ПНР на энергоустановке. Заявление, акт осмотра
энергоустановки, разрешение на допуск подлежат регистрации и хранению в
Ростехнадзоре (порядок регистрации и хранения указанных документов
устанавливает руководитель территориального органа Ростехнадзора).</p>

<p>Договор
о подключении к системе теплоснабжения (далее – договор о подключении) является
публичным для теплоснабжающих организаций, теплосетевых организаций, в том
числе единой теплоснабжающей организации. </p>

<p>При
наличии технической возможности подключения к системе теплоснабжения
в&nbsp;соответствующей точке подключения отказ потребителю в&nbsp;заключении
договора о&nbsp;подключении в&nbsp;отношении объекта, находящегося в границах
определенного схемой теплоснабжения радиуса эффективного теплоснабжения, не
допускается.</p>

<p>При
необоснованном отказе или уклонении исполнителя от заключения договора о
подключении заявитель вправе обратиться в суд с требованием о понуждении
исполнителя заключить договор о подключении. Теплоснабжающая (теплосетевая)
организация, в которую следует обращаться заявителям, определяется в
соответствии с зонами эксплуатационной ответственности таких организаций,
определенными в схеме теплоснабжения поселения, городского округа. В случае
если заявитель не имеет сведений об организации, в которую следует обратиться с
целью заключения договора о подключении, он вправе обратиться в орган местного
самоуправления с письменным запросом о представлении сведений о такой
организации с указанием местонахождения подключаемого объекта (организация
присоединения регламентирована «Правилами подключения (технологического
присоединения) к системам теплоснабжения, включая правила недискриминационного
доступа к услугам по подключению (технологическому присоединению) к системам
теплоснабжения» (утверждены постановлением Правительства Российской Федерации
от 05.07.2018 № 787).</p>

<p>Теплоснабжающая организация для допуска в эксплуатацию
тепловых энергоустановок выдает технические условия заказчику, где указано
о&nbsp;разработке проекта, который необходимо согласовать
с&nbsp;теплоснабжающей организацией, а&nbsp;также организовать учёт тепловой
энергии и&nbsp;предъявить его теплоснабжающей организации.</p>

<p>Монтаж, реконструкция тепловых энергоустановок
выполняется по проекту, утверждённому и согласованному в установленном порядке.</p>

<p>В период строительства и монтажа зданий и сооружений
проводятся промежуточные приёмки узлов оборудования и сооружений, в том числе оформление
актов скрытых работ в установленном порядке.</p>

<p>Испытания оборудования и пусконаладочные испытания
отдельных систем проводятся подрядчиком по проектным схемам после окончания
всех строительных и монтажных работ по сдаваемым тепловым энергоустановкам.</p>

<p>После монтажа оборудования, проведения необходимых
испытаний по проекту, тепловая энергоустановка должна быть предъявлена
Ростехнадзору для осмотра и выдачи временного разрешения сроком не более 6-и
месяцев для проведения ПНР.</p>

<p>Для проведения
ПНР Заказчик разрабатывает программу ПНР. Наладка оборудования
под&nbsp;давлением выполняется по программе, разработанной до&nbsp;начала
производства работ.</p>

<p>В программе
должны быть отражены содержание и порядок выполнения всех технологических и контрольных
операций с обеспечением наладки на всех режимах работы, установленных проектом.</p>

<p><i>Методики,
программу замеров и определения теплоэнергетических показателей
(характеристик), вводимых в эксплуатацию тепловых установок в программе ПНР,
определяет наладочная организация в зависимости от:</i></p>

<p></p><ul><li>теплоэнергетических
показателей (характеристик) системы теплопотребления здания (зависит от
проектных характеристик тепловых энергоустановок, определённых проектной
организацией по техническим заданиям заказчика (ст. 759 ГК РФ) и документации
заводов-изготовителей теплового оборудования;</li><li>наличия
в пусконаладочной организации поверенных измерительных комплексов, систем
дистанционного измерения температуры внутри помещений и на наружной поверхности
стен, программного обеспечения, обученного персонала и т.д.).</li></ul><!--[if !supportLists]--><p></p>



<p>При
согласовании программ ПНР проверяется:</p>

<p><!--[if !supportLists]-->1)&nbsp;&nbsp; <!--[endif]-->полнота и технологическая
последовательность планируемых к выполнению работ, с указанием безопасных
приёмов её выполнения (по прилагаемой к программе функциональной схеме КИПиА);
замеров необходимых физических параметров для определения теплоэнергетических
характеристик в объёме инструкций заводов изготовителей (согласно проекта,
предусмотренных программой ПНР), их согласованности в объёме диапазонов их
отклонений государственными органами РФ;</p>

<p><!--[if !supportLists]-->2)&nbsp;&nbsp; <!--[endif]-->подготовка персонала (проводящего
работы): работе с приборами и защитными средствами, возможности их допуска для
работы в действующих в энергоустановках;</p>

<p><!--[if !supportLists]-->3)&nbsp;&nbsp; <!--[endif]-->вхождение применяемых приборов в
реестр измерительных средств РФ, их достаточность для проведения измерений
необходимых параметров и нанесение на оперативную схему контрольных точек
замеров;</p>

<p><!--[if !supportLists]-->4)&nbsp;&nbsp; <!--[endif]-->соответствие относительной
погрешности предложенной системы измерения нормативным требованиям для замеров
тепловой энергии;</p>

<p><!--[if !supportLists]-->5)&nbsp;&nbsp; <!--[endif]-->соответствие ПНР совмещенным
графикам, разработанным в ПОС, фактическому состоянию дел по данному объекту, в
целях своевременного обеспечения ввода объектов в эксплуатацию.</p>

<p>Перед пусконаладочными испытаниями проверяется
выполнение проектных схем, строительных норм и правил, государственных
стандартов, стандартов безопасности труда, правил техники безопасности,
пожарной безопасности, указаний изготовителей, инструкций по монтажу
оборудования и наличия временного допуска к проведению ПНР.<b><u></u></b></p>

<p>Перед пробным пуском подготавливаются условия для
надёжной и безопасной эксплуатации тепловых энергоустановок. Тепловые
энергоустановки принимаются потребителем от подрядчика по акту. Коммерческий
узел учёта тепловой энергии должен быть смонтирован, предъявлен
энергоснабжающей </p>

<p>организации и допущен ею в соответствии с «Правилами коммерческого учета тепловой энергии,
теплоносителя» (утверждены постановлением Правительства Российской Федерации от
18.11.2013 № 1034). Средства измерений (приборы) учёта тепловой энергии,
теплоносителя являются неотъемлемой частью процесса проведения ПНР как на
генерирующих, так и на теплопотребляющих энергоустановках, ПНР проводятся при
обязательном участии средств измерений (приборов) учёта тепловой энергии,
теплоносителя: коммерческих стационарных (для абонентов), технических
стационарных, либо нестационарных (для потребителей от собственного источника
теплоты).</p>

<p>Комплексное опробование проводится заказчиком.
Комплексное опробование оборудования производится только по схемам,
предусмотренным проектом. Комплексное опробование оборудования тепловых энергоустановок
проводится при непрерывной работе основного оборудования в течение 72 часов на
основном топливе.</p>

<p>После ввода объекта в
эксплуатацию (начало эксплуатации – с момента первого включения энергоустановки
для проведения ПНР) должны быть:</p>

<p></p><ul><li>проведены режимно-наладочные испытания и составлены
режимные характеристики тепловых энергоустановок;</li><li>составлены нормативные энергетические характеристики
или показатели функционирования оборудования по установленным показателям. Заключается
договор на теплоэнергоснабжение. Включение в работу тепловых энергоустановок производится после их допуска в эксплуатацию.</li></ul><!--[if !supportLists]--><p></p>



<p align="center"><b>&nbsp;</b></p>

<p align="center"><b>Организация пусконаладочных работ.</b><span style="font-size: 0.9375rem; text-align: left;">&nbsp;</span></p>

<p>ПНР выполняются
после монтажа оборудования.</p>

<p>Основной задачей
ПНР является комплексное опробование всей установки с целью проверки надёжности
и безопасности её работы, а также достижения проектных параметров. </p>

<p>В результате ПНР
должны быть выявлены и устранены все недостатки проекта и монтажа, препятствующие
надёжной и безопасной эксплуатации оборудования. ПНР выполняются
специализированными организациями в соответствии с&nbsp;хозяйственными
договорами, заключаемыми с предприятиями. ПНР могут также выполняться силами
предприятия при наличии подготовленного инженерно-технического персонала
и&nbsp;необходимого парка средств измерений топливно-энергетических ресурсов и
приборов, в т.ч. контрольно-измерительных приборов.</p>

<p>Инженерно-технический
персонал, непосредственно выполняющий наладочные работы, относится к оперативному
персоналу и должен быть подготовленным.</p>

<p>В результате
наладочных работ составляется технический отчёт, в котором рассматриваются все
выполненные этапы и приводятся выводы и рекомендации для дальнейшего улучшения
работы установки. Технический отчёт является основным документом,
характеризующим объём выполненных работ и их эффективность.</p>

<p>Опыт работы
различных наладочных организаций показал, что затраты, связанные
с&nbsp;наладочными работами, окупаются в течение нескольких месяцев.
Сравнительные испытания и&nbsp;расчёты показывают, что в результате наладочных
работ достигается экономия топлива в размере 3 - 5%.</p>

<p>ПНР выполняются
бригадой под руководством опытного инженерно-технического работника (далее –
ИТР). Состав бригады определяется объёмом выполняемых работ, но обычно не
превышает 5 человек. В основном в бригаду входят ИТР, так как все
вспомогательные работы выполняет персонал предприятия (обслуживающий и
ремонтный).</p>

<p>На каждую работу
по пусковой и режимной наладке составляется программа, которая утверждается предприятием.</p>

<p>При разработке
программы на ПНР основное внимание должно быть обращено на опыты, связанные с
опробованием отдельных узлов, выявлением недостатков конструкции элементов
установки и качества монтажа оборудования.</p>

<p>Наибольшее
внимание уделяется опытам, в которых проверяется надёжность работы основного и
вспомогательного оборудования, его номинальная производительность, возможность
поддержания заданных параметров, устойчивость работы при минимальных нагрузках,
максимальная производительность агрегата.</p>

<p>Число опытов для
определения экономических показателей работы оборудования должно быть
минимальным, однако достаточным, для составления ориентировочной режимной карты
во всем диапазоне эксплуатационных нагрузок. Ряд параметров может измеряться по
показаниям эксплуатационных контрольно-измерительных приборов.</p>

<p>ПНР состоят из
следующих этапов: </p>

<p></p><ul><li>знакомства
с проектом установки и критического его рассмотрения; </li><li>наружного
и внутреннего осмотра установки с целью выявления дефектов монтажа; </li><li>подготовки
оборудования к комплексному опробованию; </li><li>подготовки
эксплуатационного персонала к комплексному опробованию оборудования; </li><li>комплексного
опробования установки; </li><li>испытания
оборудования при различных нагрузках по показаниям эксплуатационных
контрольно-измерительных приборов; </li><li>составления
технического отчёта и ориентировочной режимной карты для обслуживающего
персонала.</li></ul><!--[if !supportLists]--><p></p>













<p>Наиболее
ответственными этапами из перечисленных являются: включение оборудования в
работу и его комплексное опробование. Эти операции должны осуществляться только
с ведома руководителя наладочной бригады и по его разрешению. Запрещается
вмешиваться кому бы то ни было в оперативные распоряжения руководителя
наладочной бригады во всех случаях за исключением тех, когда выполнение
распоряжений руководителя грозит безопасности работы оборудования и
обслуживающего персонала.</p>

<p>Руководитель
наладочной бригады при ПНР обязан:</p>

<p></p><ul><li>лично выполнять
правила эксплуатации основного и вспомогательного оборудования, действующие на
предприятии эксплуатационные инструкции, правила техники безопасности и правила
пожарной безопасности; обеспечивать безопасные условия пусковых работ для
персонала, участвующего в этих работах;</li><li>обеспечивать
правильное и чёткое выполнение персоналом всех пусковых операций, лично
руководя наиболее ответственными этапами работы; принимать меры для
предотвращения аварий и несчастных случаев при пуске оборудования; проверять
наличие и правильность оформления предпусковой документации.</li></ul><!--[if !supportLists]--><p></p>



<p>Руководителю
наладочной бригады при ПНР предоставляется право:</p>

<p><!--[if !supportLists]-->· <!--[endif]-->прекращать пуск
основного и вспомогательного оборудования при возникновении опасности или
нарушении пусковой схемы, а также при несоблюдении персоналом действующих
инструкций;</p>

<p></p><ul><li>не допускать к
участию в пусковых работах персонал, имеющий право на эксплуатацию
оборудования, но недостаточно хорошо знающий данную энергоустановку;</li><li>отстранять от
участия в пусковых работах лиц, нарушающих эксплуатационные инструкции, правила
техники безопасности и пожарной безопасности;</li><li>давать инструктивные указания по
вопросам техники безопасности и охраны труда при пуске оборудования.</li></ul><!--[if !supportLists]--><p></p>





<p>Члены наладочной
бригады и эксплуатационный персонал, участвующие в наладочных работах, обязаны:</p>

<p></p><ul><li>выполнять все
указания руководителя наладочной бригады, действующие инструкции по пуску и
эксплуатации, правила техники безопасности и правила пожарной безопасности;</li><li>производить по
указанию руководителя наладочной бригады необходимые переключения, пуск и
остановку вспомогательного оборудования, регулирование режима работы, основного
и вспомогательного оборудования;</li><li>следить за
работой оборудования, не покидая рабочего места без разрешения руководителя
наладочной бригады;</li><li>
немедленно сообщать руководителю наладочной бригады обо всех замеченных
дефектах и неполадках в работе оборудования.</li></ul><!--[if !supportLists]--><p></p>





<p>Пусковая наладка теплоиспользующих установок
производится в соответствии с индивидуальной программой, учитывающей
конструкцию и сложность установки.</p>

<p>Любой теплоиспользующий аппарат после окончания
монтажа должен быть испытан на прочность и плотность. Чаще всего для проверки
прочности и плотности производят гидравлические испытания установки. При этом
испытанию подвергаются все полости (паровая, водяная, масляная и др.) аппарата
в отдельности. </p>

<p>Объём гидравлических испытаний и пробные давления
указываются в рабочих чертежах аппарата. При гидравлических испытаниях путём
осмотра проверяется отсутствие дефектов, нарушений плотности фланцевых и
сварных соединений.</p>

<p>После принятия теплоиспользующей установки
Государственной или ведомственной комиссией производится комплексное испытание всей
установки.</p>

<p>Комплексное испытание аппаратов непрерывного действия
продолжается 72 ч при проектных параметрах теплоносителя и номинальной
производительности. Аппараты периодического действия испытываются не менее чем
в трёх технологических циклах, а при длительности цикла более 72 ч не менее </p>

<p>чем в одном цикле. </p>

<p>В течение комплексного испытания не реже чем через
каждые 30 мин. измеряются: параметры теплоносителя (давление и температура),
расход теплоносителя, параметры нагреваемой жидкости и её расход или количество
продукции, прошедшее через аппарат за цикл. Об окончании комплексного испытания
составляется акт, к которому прилагается ведомость дефектов, выявленных при
опробовании.</p>

<p>Результаты наладки оформляются техническим отчётом, в
котором фиксируются выполненные работы, приводится ориентировочный тепловой
баланс установки и рекомендуется временная норма расхода тепла на единицу
выпускаемой продукции.</p>

<p>В заключение отчёта даются рекомендации для уточнения
эксплуатационных инструкций, повышения экономичности и производительности
установки.</p>

<p>В период индивидуальных испытаний и комплексного
опробования технологического оборудования заказчик или по его поручению
пусконаладочная организация должны обеспечить ввод в действие систем
автоматизации, необходимых для проведения испытания или опробования
технологического оборудования в соответствии с проектом и техническими условиями
предприятий-изготовителей.</p>

<p>К началу производства работ по наладке систем
автоматизации заказчик должен привести в работоспособное состояние всю регулирующую
и запорную арматуру, на которой смонтированы исполнительные механизмы систем
автоматизации; ввести в действие системы автоматического пожаротушения и
сигнализации.</p>

<p><b><i>&nbsp;</i></b></p>

<p><b><i>ПНР по системам автоматизации осуществляются в три
стадии:</i></b></p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]--><b><i>На первой
стадии</i></b> выполняются
подготовительные работы, а также изучается рабочая документация систем
автоматизации, основные характеристики средств измерений (приборов) и средств
автоматизации. Осуществляется проверка приборов и средств автоматизации с
необходимой регулировкой отдельных элементов аппаратуры.</p>

<p><i>Для проверки
приборов и средств автоматизации заказчик обязан:</i></p>

<p><!--[if !supportLists]-->· <!--[endif]-->доставить приборы и средства автоматизации в
производственное помещение к месту проверки;</p>

<p><!--[if !supportLists]-->· <!--[endif]-->передать пусконаладочной организации на время проверки
приборов и средств автоматизации запасные части и специальные инструменты,
поставляемые предприятиями-изготовителями проверяемых приборов и средств
автоматизации, а также поверочное оборудование и специальные инструменты,
поступающие комплектно.<u></u></p>

<p>При проверке приборов и средств автоматизации
проверяют соответствие основных технических характеристик аппаратуры
требованиям, установленным в паспортах и инструкциях предприятий-изготовителей.
Результаты проверки и регулировки фиксируются в акте или паспорте аппаратуры.
Неисправные приборы и средства автоматизации передаются заказчику для ремонта
или замены.</p>

<p>Приборы и средства автоматизации, разукомплектованные,
без технической документации (паспорта, свидетельства и т. п.), с изменениями,
не отраженными в технических условиях, для проведения проверки не принимаются. По
окончании проверки приборы и средства автоматизации передаются в монтаж по
акту.</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]--><b><i>На второй
стадии</i></b> выполняются работы по
автономной наладке систем автоматизации после завершения их монтажа. </p>

<p>При этом осуществляется: </p>

<p></p><ul><li>проверка монтажа приборов и средств автоматизации на
соответствие требованиям инструкций предприятий-изготовителей приборов и
средств автоматизации и рабочей документации; обнаруженные дефекты монтажа
приборов и средств автоматизации устраняются монтажной организацией;</li><li>замена отдельных дефектных элементов средств измерений
(приборов) и средств автоматизации на исправные, выдаваемые заказчиком;</li><li>проверка правильности маркировки, подключения и фазировки
электрических проводок; </li><li>фазировка и контроль характеристик исполнительных
механизмов;</li><li>настройка логических и временных взаимосвязей систем
сигнализации, защиты, блокировки и управления; проверка правильности
прохождения сигналов;</li><li>предварительное определение характеристик объекта,
расчёт и настройка параметров аппаратуры систем;</li><li>подготовка к включению и включение в работу систем
автоматизации для обеспечения индивидуального испытания технологического
оборудования и корректировка параметров настройки аппаратуры систем в процессе
их работы;</li><li>оформление производственной и технической документации
(в том числе и наряда-допуска на выполнение работ). </li></ul><!--[if !supportLists]--><p></p>















<p>Необходимые отключения или переключения трубных и
электрических проводок, связанные с проверкой или наладкой отдельных приборов
или средств автоматизации, осуществляет пусконаладочная организация.</p>

<p>Включение систем автоматизации в работу должно
производиться только при:</p>

<p><!--[if !supportLists]-->· <!--[endif]-->отсутствии нарушений требований к условиям
эксплуатации средств измерений (приборов) и средств автоматизации, каналов
связи (по температуре, влажности и агрессивности окружающей среды и т. п.) и к
технике безопасности;</p>

<p></p><ul><li>наличии минимально необходимой технологической
нагрузки объекта автоматизации для определения и установки параметров настройки
приборов и средств автоматизации, испытания и сдачи в эксплуатацию систем
автоматизации;</li><li>соответствии уставок срабатывания устройств приборов и
средств автоматизации указанным в рабочей документации или установленным
заказчиком;</li><li>наличии у заказчика документов об окончании монтажных
работ.</li></ul><!--[if !supportLists]--><p></p>





<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]--><b><i>На третьей
стадии</i></b> выполняются работы по
комплексной наладке систем автоматизации, доведению параметров настройки
приборов и средств автоматизации, каналов связи до значений, при которых
системы автоматизации могут быть использованы в эксплуатации.</p>

<p>При этом осуществляется в комплексе:</p>

<p></p><ul><li>определение соответствия порядка отработки устройств и
элементов систем сигнализации, защиты и управления алгоритмам рабочей
документации с выявлением причин отказа или «ложного» срабатывания их,
установка необходимых значений срабатывания позиционных устройств;</li><li>определение соответствия пропускной способности
запорно-регулирующей арматуры требовани-ям технологического процесса,
правильности отработки выключателей;</li><li>определение расходных характеристик регулирующих
органов и приведение их к требуемой норме с помощью имеющихся в конструкции
элементов настройки;</li><li>подготовка к включению и включение в работу систем
автоматизации для обеспечения комплексного опробования технологического
оборудования;</li><li>уточнение статических и динамических характеристик
объекта, корректировка значений параметров настройки систем с учётом их
взаимного влияния в процессе работы;</li><li>испытание и определение пригодности систем
автоматизации для обеспечения эксплуатации оборудования с производительностью,
соответствующей нормам освоения проектных мощностей в начальный период;</li><li>анализ работы систем автоматизации в эксплуатации; </li><li>оформление производственной документации.</li></ul><!--[if !supportLists]--><p></p>















<p>Работы третьей стадии выполняются после полного
окончания строительно-монтажных работ, приёмки их рабочей комиссией на действующем
оборудовании и при наличии устойчивого технологического процесса.</p>

<p>Снятие расходных характеристик и определение
пропускной способности регулирующих органов следует производить при условии
соответствия параметров среды в трубопроводе нормам, установленным стандартом,
рабочей документацией или паспортом на регулирующую арматуру.</p>

<p>Корректировку установленных рабочей документацией или
другой технологической документацией значений срабатывания элементов и
устройств систем сигнализации и защиты следует производить только после
утверждения заказчиком новых значений.</p>

<p>Для подготовки систем автоматизации к работе в период
комплексного опробования технологического оборудования заказчик должен передать
пусконаладочной организации перечень необходимых к включению систем и график их
включения.</p>

<p>Персонал пусконаладочной организации, выделенный
для&nbsp;обслуживания включенных в&nbsp;работу систем автоматизации, должен
пройти инструктаж по&nbsp;технике безопасности и&nbsp;правилам работы
на&nbsp;действующем предприятии. Инструктаж проводится службами заказчика
в&nbsp;необходимом объёме; о&nbsp;его проведении должна быть сделана запись в
журнале по технике безопасности. Работы выполняются по наряду-допуску. </p>

<p>При отсутствии конкретных требований к показателям
работы систем автоматизации в рабочей документации определение таких требований
осуществляется заказчиком по согласованию с пусконаладочной организацией.</p>

<p>При определении требований к показателям работы систем
автоматизации в первую очередь должны задаваться требования к показателям
качества и надёжности системы.</p>

<p>Все переключения режимов работы технологического
оборудования при определении реальных характеристик объекта автоматизации
должен производить заказчик. Включение и выключение систем автоматизации должно
фиксироваться в оперативном журнале.</p>

<p>ПНР по системам автоматизации следует проводить в
соответствии с требованиями, приведёнными в рабочей документации, инструкциях
предприятий-изготовителей средств измерений (приборов) и средств автоматизации
или в отраслевых правилах приёмки в эксплуатацию законченных строительством
объектов.</p>

<p>Объём и условия ПНР по отдельным системам
автоматизации определяются в программе, разработанной пусконаладочной
организацией, утверждённой заказчиком и предусматривающей выполнение требований
изложенных выше.</p>

<p>Результаты проведения ПНР оформляются протоколом, в
который заносятся оценка работы системы, выводы и рекомендации. Реализация
рекомендаций по улучшению работы систем автоматизации осуществляется
заказчиком.</p>

<p>Передача систем автоматизации в эксплуатацию производится
по согласованию с заказчиком как по отдельно налаженным системам, так и
комплексно по автоматизированным установкам, узлам технологического
оборудования и цехам.</p>

<p>При сдаче систем автоматизации в эксплуатацию по
отдельно налаженным системам оформляется акт приемки в эксплуатацию систем
автоматизации<i><u>.</u></i><u></u></p>

<p>К акту должна прилагаться следующая документация: </p>

<p></p><ul><li>перечень устройств, приборов и средств автоматизации и
значений параметров настройки систем автоматического управления
(регулирования);</li><li>программы и протоколы испытаний систем автоматизации; </li><li>принципиальная схема рабочей документации
автоматизации со всеми изменениями, внесёнными и согласованными с заказчиком в
процессе производства ПНР (один экземпляр);</li><li>паспорта и инструкции предприятий-изготовителей приборов
и средств автоматизации, дополнительная техническая документация, полученная от
заказчика в процессе ПНР.</li></ul><!--[if !supportLists]--><p></p>







<p>Окончание ПНР фиксируется актом о приёмке систем
автоматизации в эксплуатацию в объёме, предусмотренном проектом.</p>

<p>&nbsp;</p>

<p align="center"><b>Осмотр и выдача временного разрешения.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>После монтажа оборудования, проведения необходимых
испытаний по проекту, <b><i>тепловая энергоустановка должна быть предъявлена Ростехнадзору
для осмотра и выдачи временного разрешения сроком не более 6-и месяцев для проведения ПНР</i></b>.</p>

<p>Для проведения ПНР Заказчик разрабатывает программу
ПНР.<b></b></p>

<p>Наладка оборудования под давлением выполняется по
программе<i>, разработанной до начала производства работ.</i></p>

<p>В программе должны быть отражены содержание и порядок
выполнения всех технологических и контрольных операций с обеспечением наладки
на всех режимах работы, установленных проектом;&nbsp;
методики, программу замеров и определения теплоэнергетических
показателей (характеристик), вводимых в эксплуатацию тепловых установок в
программе <b><i>ПНР</i></b><b><i>, определяет наладочная организация в
зависимости от:</i></b></p>

<p></p><ul><li><i>Теплоэнергетических показателей</i>
(характеристик) системы теплопотребления здания (зависит от проектных
характеристик тепловых энергоустановок, определённых проектной организацией по
техническим заданиям заказчика (ст. 759
ГК<b> </b>РФ) и документации заводов-изготовителей теплового
оборудования;</li><li><i>Наличия в пусконаладочной организации поверенных измерительных комплексов</i>, систем
дистанционного измерения температуры внутри помещений и на наружной поверхности
стен, программного обеспечения, обученного персонала и т.д.). </li></ul><!--[if !supportLists]--><a name="_Hlk23430947"></a><p></p>



<p>При согласовании программ ПНР проверяется:</p>

<p></p><ul><li>полнота и технологическая последовательность
планируемых к выполнению работ, с указанием безопасных приёмов её выполнения
(по прилагаемой к программе функциональной схеме КИПиА); замеров необходимых физических параметров для определения
теплоэнергетических характеристик в объёме инструкций заводов изготовителей
(согласно проекта, предусмотренных программой ПНР), их согласованности в объёме диапазонов их отклонений <b>гос</b>ударственными
органами РФ;</li><li>подготовка персонала (проводящего работы): работе с
приборами и защитными средствами, возможности их допуска для работы в
действующих в энергоустановках;</li><li>вхождение применяемых приборов в реестр измерительных
средств РФ, их достаточность для проведения измерений необходимых параметров и
нанесение на оперативную схему контрольных точек замеров;</li><li>соответствие относительной погрешности предложенной системы
измерения нормативным требованиям для замеров тепловой энергии;</li><li>соответствие ПНР
совмещенным графикам, разработанным в ПОС,
фактическому состоянию дел по данному объекту, в целях своевременного
обеспечения ввода объектов в эксплуатацию.</li></ul><!--[if !supportLists]--><p></p>









<p>Перед пусконаладочными испытаниями проверяется выполнение проектных схем, строительных норм и правил, государственных стандартов, стандартов
безопасности труда,&nbsp;&nbsp; правил техники
безопасности, пожарной безопасности, указаний изготовителей, инструкций по
монтажу оборудования и наличия временного допуска к проведению ПНР.</p>

<p>Перед пробным пуском подготавливаются условия для
надёжной и безопасной эксплуатации тепловых энергоустановок.</p>

<p>Тепловые энергоустановки <i>принимаются потребителем</i>
от подрядчика <i>по акту</i>.</p>

<p><i>Комплексное опробование проводится заказчиком</i><i>.</i> Комплексное опробование оборудования производится <i>только
по схемам</i>, предусмотренным проектом. Комплексное опробование
оборудования тепловых энергоустановок проводится при непрерывной работе
основного оборудования <i>в течение 72 часов на основном</i> топливе с номинальной
нагрузкой и проектными параметрами</p>

<p><b><i>После ввода
объекта в эксплуатацию</i></b><b><i> </i></b><i>(начало
эксплуатации – с момента первого включения энергоустановки для проведения ПНР)<b> должны быть:</b></i></p>

<p></p><ul><li>проведены режимно-наладочные испытания и составлены режимные характеристики тепловых
энергоустановок;</li><li>составлены нормативные энергетические характеристики или показатели функционирования оборудования по
установленным показателям.</li></ul><!--[if !supportLists]--><p></p>



<p><b><i>Заключается договор</i></b><b> </b><b>на теплоэнергоснабжение.</b></p>

<p><b><i>Включение в
работу тепловых энергоустановок производится</i></b><b><i> после их допуска в эксплуатацию.</i></b></p>

<p>Коммерческий узел учёта тепловой энергии должен быть смонтирован, предъявлен энергоснабжающей организации и
допущен ею в соответствии с «Правилами коммерческого учета тепловой энергии,
теплоносителя» (утверждены постановлением Правительства Российской Федерации от
18.11.2013 № 1034).</p>

<p>Средства измерений (приборы) учёта тепловой энергии,
теплоносителя являются неотъемлемой частью процесса проведения ПНР как на генерирующих, так и на
теплопотребляющих энергоустановках, ПНР
проводятся при обязательном
участии средств измерений
(приборов) учёта тепловой энергии, теплоносителя: коммерческих стационарных (для
абонентов), технических стационарных, либо нестационарных (для потребителей от
собственного источника теплоты).</p></div>`,
    "2.3.3": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.3 Технический контроль за состоянием ТЭУ</h4><div class="no-overflow"><p></p><p><b><i>В организациях&nbsp; необходимо организовать постоянный (осмотры) и периодический (технические освидетельствования)
контроль технического состояния ТЭУ</i></b><b> (</b>п. 2.6.1 ПТЭ ТЭ).</p>

<p><b><i>Периодические осмотры ТЭУ производятся
лицами, ответственными за исправное состояние и безопасную эксплуатацию&nbsp; ТЭУ.</i></b><b> </b>Периодичность осмотров&nbsp; устанавливается&nbsp; настоящими Правилами.&nbsp;&nbsp; <b></b></p>

<p><i>Результаты
осмотров оформляются в журнале&nbsp; обходов и
осмотров или оперативном журнале</i> (п.
2.6.7 ПТЭ ТЭ).<b> </b></p>

<p>Все ТЭУ подвергаются техническому
освидетельствованию (далее – ТО) с целью:</p>

<p></p><ul><li>оценки их технического состояния;</li><li>установления сроков и условий их эксплуатации и
определения мер, необходимых для обеспечения расчётного ресурса тепловой
энергоустановки;</li><li>выявления потерь топливо – энергетических ресурсов;</li><li>составления тепловых балансов (п. 2.6.2 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p><b>&nbsp;</b></p>

<p align="center"><b>Порядок проведения технического освидетельствования
тепловых энергоустановок.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Техническое освидетельствование ТЭУ
производится комиссией, назначенной руководителем организации. В состав
комиссии (из числа подготовленного персонала) включаются руководители и
специалисты структурных подразделений организации. Председателем комиссии, как
правило, назначается лицо, ответственное за исправное состояние и безопасную
эксплуатацию ТЭУ, либо специалист из теплоэнергетического персонала, имеющий
соответствующий уровень квалификации (п. 2.6.4 ПТЭ ТЭ).<b></b></p>

<p>Техническое освидетельствование
оборудования ТЭУ и (или) сетей, подконтрольных РТН, производится в соответствии
с правилами РТН&nbsp; (п. 2.6.4 ПТЭ ТЭ).</p>

<p>Теплотехнические испытания,
инструментальные измерения и другие диагностические работы на ТЭУ могут
выполняться специализированными организациями. При проведении работ
используются соответствующие средства измерений, методики и программы. Средства
измерений должны соответствовать требованиям действующих нормативно –
технических документов (п. 2.6.5 ПТЭ ТЭ).</p>

<p>Методики и программы проведения
испытаний, инструментальных измерений, проводимых на ТЭУ, должны быть
согласованы специализированными организациями в органах РТН (п. 2.6.5 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Виды технического освидетельствования.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Технические
освидетельствования ТЭУ разделяются на<b>:</b></p>

<p></p><ul><li><b>первичное</b> (предпусковое) – проводится до допуска в
эксплуатацию;</li><li><b>периодическое</b> (очередное) – проводится в сроки, установленные
настоящими Правилами или нормативно-техническими документами завода –
изготовителя;</li><li><b>внеочередное</b> – проводится в следующих случаях:</li></ul><!--[if !supportLists]--><p></p>





<p><!--[if !supportLists]-->-&nbsp;&nbsp; <!--[endif]-->если&nbsp; ТЭУ не
эксплуатировалась более 12 месяцев;</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp; <!--[endif]-->после ремонта, связанного со сваркой или пайкой
элементов, работающих под давлением,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; модернизации или
реконструкции&nbsp; ТЭУ;</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp; <!--[endif]-->после аварии или инцидента на ТЭУ;</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp; <!--[endif]-->по требованию органов РТН (п. 2.6.3 ПТЭ ТЭ).</p>

<p><b><i>Результаты освидетельствования заносятся
в паспорт ТЭУ и (или) сетей</i></b><b> </b>(п. 2.6.3 ПТЭ ТЭ).</p>

<p>Теплопотребляющие энергоустановки, у
которых действие химической среды вызывает изменение состава и ухудшение
механических свойств металла, а также теплопотребляющие энергоустановки с
сильной коррозионной средой или температурой стенок выше 175 град. С должны
подвергаться дополнительным освидетельствованиям в соответствии с инструкцией
завода-изготовителя (п.9.11 ПТЭТЭ)</p>

<p><i>Разъяснения&nbsp; РТН.</i><i></i></p>

<p><i>На
первом этапе ТО</i> комиссией
производится внешний визуальный осмотр тепловой энергоустановки на предмет
соответствия её утверждённой проектной документацией (чертежи, пояснительные
записки и др.) со всеми последующими изменениями (далее – проекту
теплоснабжения; т.е. требованиям изготовителя, стандартам и сводам правил).<b></b></p>

<p><i>На втором этапе
ТО</i>
проводится контроль за состоянием основного и наплавленного металла (далее –
КМ, определяется утонение металла – толщинометрия), отсутствием термической
деформации пластика (визуально).</p>

<p>КМ необходим для обеспечения безопасной работы
тепловых энергоустановок и предотвращения повреждений, которые могут быть
вызваны дефектами изготовления деталей, а также развитием процессов эрозии,
коррозии, снижением прочностных и пластических характеристик. </p>

<p>Выбирается разрушающий (вырезка образцов, демонтаж),
либо неразрушающий (дефектоскопия) КМ. </p>

<p>Техническое диагностирование оборудования,
отработавшего расчётный ресурс, проводится специализированными организациями в
целях определения дополнительного срока службы и разработки мероприятий,
обеспечивающих надёжную работу.</p>

<p><i>Последний этап
ТО – анализ результатов проведённых испытаний (опрессовок (испытаний на
прочность и плотность), промывок и др.) для допуска тепловых энергоустановок в
работу.</i></p>

<p><i>Результаты ТО актируются
и заносятся в технический паспорт тепловой энергоустановки.</i></p>

<p><i>Периодичность ТО для теплопотребляющих энергоустановок определяет
комиссия по техническому освидетельствованию.</i></p><br><p></p></div>`,
    "2.3.4": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.4  Контроль за эффективностью работы  ТЭУ (режимно-наладочные работы)</h4><div class="no-overflow"><p></p><p><b><i>Организация периодически, но не реже 1 раза в 5 лет, проводит
режимно-наладочные испытания и работы, по результатам которых составляются
режимные карты, а также разрабатываются нормативные характеристики
работы элементов систем теплоснабжения.</i></b></p>

<p></p><ul><li>для вентустановок&nbsp; - не реже 1 раза в 2 года,</li><li>для газовых котельных
– не реже 1 раза в 3 года,</li><li>а на других видах
топлива – не реже 1 раза в 5 лет.</li></ul><!--[if !supportLists]--><p></p>





<p><b><i>По
окончании испытаний</i></b><b> </b>разрабатывается и проводится
анализ энергетических балансов и принимаются меры к их оптимизации.</p>

<p><b><i>Ежегодно</i></b><b> </b>техническим
руководителем организации утверждается перечень тепловых энергоустановок, на
которых запланировано проведение режимно-наладочных испытаний и работ и сроки
их проведения.</p>

<p>Характеристики и нормативы доводятся до
эксплуатационного персонала в форме режимных карт, таблиц, графиков или
приводятся в эксплуатационных инструкциях (п. 2.5.4 ПТЭ ТЭ).</p>

<p><b><i>На тепловых энергоустановках внеочередные режимно-наладочные испытания и работы производятся в
случаях:</i></b></p>

<p></p><ul><li>модернизации и
реконструкции;</li><li>изменения
характеристик сжигаемого топлива;</li><li>изменения
режимов производства, распределения и потребления тепловой энергии и
теплоносителя;</li><li>систематического отклонения фактических показателей
работы тепловых энергоустановок от нормативных характеристик (п. 2.5.5 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p>Энергетические характеристики тепловых
сетей составляются по следующим показателям: тепловые потери, потери
теплоносителя, удельный расход электроэнергии на транспорт теплоносителя,
максимальный и среднечасовой расход сетевой воды, разность температур в
подающем и обратном трубопроводах (п. 2.5.6 ПТЭ ТЭ).</p>

<p><i>Разъяснения РТН.</i></p>

<p>Режимно-наладочные работы выполняются
после монтажа обору­дования. Основной задачей работ и испытаний является
опробование всей установки с целью проверки на­дёжности и безопасности её
работы, а также подтверждения проект­ных параметров. </p>

<p>Режимно-наладочные работы выполняются
специализированными орга­низациями в соответствии с хозяйственными договорами,
заклю­чаемыми с предприятиями. Режимно-наладочные работы могут также выполняться
силами предприятия при наличии подготовленного инженерно-технического персонала
и необходимого парка средств измерений топливно-энергетических ресурсов и
приборов, в т.ч. контрольно-измерительных приборов.<b></b></p>

<p>Режимно-наладочные
работы и испытания проводятся по программам проведения испытаний,
инструментальных измерений, проводимых на тепловых энергоустановках,
согласованным органами Ростехнадзора. </p>

<p>В
программе должны быть отражены содержание и порядок выполнения всех
технологических и контрольных операций с обеспечением наладки на всех режимах
работы, установленных проектом.</p>

<p>Методики,
программу замеров и определения теплоэнергетических показателей
(характеристик), вводимых в эксплуатацию тепловых установок в программе,
определяет наладочная организация в зависимости от:</p>

<p></p><ul><li>теплоэнергетических
показателей (характеристик) системы теплопотребления здания (зависит от
проектных характеристик тепловых энергоустановок, определённых проектной
организацией и документации изготовителей теплового оборудования;</li><li>наличия
в наладочной организации поверенных измерительных комплексов, систем
дистанционного измерения температуры внутри помещений и на наружной поверхности
стен, программного обеспечения, подготовленного персонала и т.д.).</li></ul><!--[if !supportLists]--><p></p>



<p>По окончании испытаний разрабатывается и проводится
анализ энергетических балансов и принимаются меры к их оптимизации. </p>

<p>Средства измерений (приборы) учёта
тепловой энергии, теплоносителя являются неотъемлемой частью процесса
проведения режимно-наладочных работ и испытаний на теплопотребляющих
энергоустановках, режимно-наладочных работы и испытания проводятся при
обязательном участии средств измерений (приборов) учёта тепловой энергии,
теплоносителя<b>:</b> коммерческих стационарных (для абонентов), технических
стационарных, либо нестационарных (для потребителей от собственного источника
теплоты).<b></b></p>

<p>При стабильной работе
тепловых энергоустановок, периодичность может быть увеличена (ещё на пять лет).
Комиссия (из числа подготовленного персонала), назначенная (распорядительным документом) руководителем
организации делает вывод о нецелесообразности проведения очередных
режимно-наладочных работ, на основании подтверждения показателей существующей
режимной карты данными узла учёта тепловой энергии.
</p><br><p></p></div>`,
    "2.3.5": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.5  Техническое обслуживание, ремонт и консервация ТЭУ</h4><div class="no-overflow"><p></p><p><b><i>При эксплуатации тепловых
энергоустановок необходимо обеспечить их техническое обслуживание, ремонт,
модернизацию и реконструкцию</i></b><i>.</i></p>

<p><b><i>Перечень
оборудования тепловых энергоустановок, подлежащего планово-предупредительному
ремонту, разрабатывается ответственным за исправное состояние и безопасную
эксплуатацию тепловых энергоустановок и утверждается руководителем организации</i></b></p>

<p>Сроки
планово-предупредительного ремонта тепловых энергоустановок устанавливаются в соответствии
с требованиями заводов-изготовителей или разрабатываются проектной организацией (п. 2.7.1 ПТЭ ТЭ).</p>

<p>Объем технического обслуживания и
ремонта определяется необходимостью поддержания исправного, работоспособного
состояния и периодического восстановления тепловых энергоустановок с учетом их
фактического технического состояния (п.
2.7.2 ПТЭ ТЭ).</p>

<p><b><i>Система
технического обслуживания и ремонта носит планово-предупредительный характер. </i></b></p>

<p>На все виды тепловых энергоустановок необходимо
составлять годовые (сезонные и месячные) планы (графики) ремонтов. Годовые
планы ремонтов утверждает руководитель организации<u>.</u></p>

<p>При планировании технического обслуживания и ремонта
проводится расчет трудоемкости ремонта, его продолжительности (время простоя в
ремонте), потребности в персонале, а также в материалах, комплектующих изделиях
и запасных частях.</p>

<p>В организации составляется перечень
аварийного запаса расходных материалов и запасных частей, утверждаемый
техническим руководителем организации, ведется точный учет наличия запасных
частей и запасного оборудования и материалов, который пополняется по мере их
расходования при ремонтах (п. 2.7.3 ПТЭ ТЭ).</p>

<p>В системе технического обслуживания и
ремонта предусматривается (п.2.7.9. ПТЭ ТЭ):</p>

<p></p><ul><li>подготовка технического обслуживания и ремонта;</li><li>вывод оборудования в ремонт;</li><li>оценка технического состояния и составление дефектной
ведомости;</li><li>проведение технического обслуживания и ремонта;</li><li>приёмка оборудования из ремонта;</li><li>консервация;</li><li>контроль и отчётность&nbsp;
о выполнении&nbsp; технического
обслуживания,&nbsp; ремонта и консервации.</li></ul><!--[if !supportLists]--><p></p>













<p>Периодичность и продолжительность всех видов ремонта
устанавливаются нормативно-техническими документами на ремонт данного вида
тепловых энергоустановок.</p>

<p>Организация ремонтного производства,
разработка ремонтной документации, планирование и подготовка к ремонту, вывод в
ремонт и производство ремонта, а также приемка и оценка качества ремонта
тепловых энергоустановок осуществляются в соответствии с нормативно-технической
документацией, разработанной в организации на основании настоящих Правил и
требований заводов-изготовителей (п.
2.7.10 ПТЭ ТЭ).</p>

<p>Приемка
тепловых энергоустановок из капитального ремонта производится рабочей
комиссией, назначенной распорядительным документом по организации.</p>

<p>Приемка из
текущего ремонта производится лицами, ответственными за ремонт, исправное
состояние и безопасную эксплуатацию тепловых энергоустановок (п. 2.7.11 ПТЭ
ТЭ).</p>

<p>Работы, выполняемые при капитальном
ремонте тепловых энергоустановок, принимаются по акту. К акту приемки
прилагается вся техническая документация по выполненному ремонту (эскизы, акты
промежуточных приемок по отдельным узлам и протоколы промежуточных испытаний,
исполнительная документация и др.)&nbsp;
(п.2.7.13 ПТЭ ТЭ)</p>

<p>Акты приемки тепловых энергоустановок из
ремонта со всеми документами хранятся вместе с техническими паспортами
установок.</p>

<p>Все изменения, выявленные и
произведенные во время ремонта, вносятся в технические паспорта тепловых
энергоустановок, схемы и чертежи (п.2.7.14 ПТЭ ТЭ).</p>

<p>При приемке оборудования из ремонта
производится оценка качества ремонта, которая включает оценку:</p>

<p></p><ul><li>качества
отремонтированного оборудования;</li><li>качества
выполненных ремонтных работ.</li></ul><!--[if !supportLists]--><p></p>



<p>Оценки качества устанавливаются:</p>

<p></p><ul><li>предварительно -
по окончании испытаний отдельных элементов тепловой энергоустановки и в целом;</li><li>окончательно -
по результатам месячной подконтрольной эксплуатации, в течение которой должна
быть закончена проверка работы оборудования на всех режимах, проведены
испытания и наладка всех систем (п.2.7.12 ПТЭ ТЭ).</li></ul><p></p>

<p><i>Разъяснения&nbsp; РТН.</i></p>

<p>При утере Положения организации о ППР, документ
восстанавливается на базе общей спецификации проекта&nbsp; теплоснабжения и методических указаний по ППР<b>.</b></p>

<p>Организация ремонтного производства, разработка
ремонтной документации, планирование и подготовка к ремонту, вывод в ремонт и производство
ремонта, а также приёмка и оценка качества ремонта тепловых энергоустановок
осуществляются в соответствии с нормативно-технической документацией,
разработанной в организации на основании ПТЭ ТЭ и требований изготовителей.</p>

<p>&nbsp;Для систем
теплопотребления зданий разрабатываются решения организационного и технического
обслуживания тепловых энергоустановок (в материалах, комплектующих изделиях и
запасных частях), расчет трудоёмкости ремонта и его продолжительности (время
простоя в ремонте), потребности в персонале – результаты расчёта численного и
профессионально-квалификационного состава эксплуатационного и ремонтного
персонала по обеспечению эксплуатации теплопотребляющих энергоустановок, по
приемке из ремонта тепловых энергоустановок, по оценке качества ремонта
тепловых энергоустановок, и утверждаются распорядительным
документом руководителя организации. </p>

<p>Учёт, хранение, восполнение аварийного запаса
расходных материалов и запасных частей на складах, цехах, участках, кладовых и
т.д. осуществляются согласно действующему в организации порядку
материально-технического снабжения и внутренним правилам ведения складского
хозяйства.</p>

<p>Ответственный за вышеизложенное персонал
периодически проверяет условия хранения, восполнение, порядок учета и выдачи
запасных частей, материалов, комплектующих изделий, резервного оборудования и
т.д., а также используемых средств защиты под общим контролем ответственного за
исправное состояние и безопасную эксплуатацию энергоустановок.</p>

<p>Техническое обслуживание и ремонт средств управления
тепловыми энергоустановками производятся во время ремонта основного
оборудования.</p>

<p>При хранении запасных частей и запасного
оборудования должно быть обеспечено сохранение их потребительских свойств.
Теплоизоляционные и другие материалы, теряющие при увлажнении свои качества,
хранятся на закрытых складах или под навесом.</p>

<p>При техническом обслуживании следует проводить
операции контрольного характера (осмотр, контроль за соблюдением
эксплуатационных инструкций, испытания и оценки технического состояния) и
некоторые технологические операции восстановительного характера (регулирование
и наладку, очистку, смазку, замену вышедших из строя деталей без значительной
разборки, устранение мелких дефектов).</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Требования к консервации.</b></p>

<p><b>Консервация</b> - комплекс мероприятий&nbsp; по&nbsp;
обеспечению определенного&nbsp;
технической документацией срока хранения или&nbsp; временного бездействия тепловых&nbsp; энергоустановок&nbsp; и сетей&nbsp;
(оборудования, запасных&nbsp; частей,
материалов&nbsp; и&nbsp; др.) путем предохранения от коррозии,
механических и других воздействий человека и внешней среды.</p>

<p><b><i>Консервация
тепловых энергоустановок</i></b><i> в целях предотвращения коррозии металла <b>проводится
как</b> <b>при режимных остановах</b> (вывод в резерв на определенный и
неопределенный сроки, вывод в текущий и капитальный ремонт, аварийный останов),
<b>так и при остановах в продолжительный резерв или ремонт (реконструкцию) на
срок не менее шести месяцев</b></i> (п.
2.7.15 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b><i>Документ определяющий способ
консервации тепловых энергоустановок.</i></b></p>

<p>В каждой организации на основании
действующих нормативно-технических документов разрабатываются и утверждаются техническое решение и технологическая
схема по проведению консервации конкретного оборудования тепловых
энергоустановок, определяющие способы консервации при различных видах
остановов и продолжительности простоя (п. 2.7.16 ПТЭ ТЭ).</p>

<p><b><i>Документ определяющий порядок
консервации тепловых энергоустановок.</i></b></p>

<p>В соответствии
с принятым техническим решением составляется и утверждается инструкция по
консервации оборудования с указаниями по
подготовительным операциям, технологией консервации и расконсервации, а также
по мерам безопасности при проведении консервации (п. 2.7.17 ПТЭ ТЭ).</p><br><p></p></div>`,
    "2.3.6": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.6  Метрологическое обеспечение</h4><div class="no-overflow"><p></p><p><b><i>Комплекс мероприятий по метрологическому обеспечению
тепловых энергоустановок, выполняемый&nbsp;&nbsp;
каждой организацией, включает</i></b> (п. 2.9.1 ПТЭ ТЭ):</p>

<p></p><ul><li>своевременное
представление в поверку средств измерений, подлежащих государственному контролю
и надзору;</li><li>проведение работ
по калибровке средств измерений, не подлежащих поверке;</li><li>обеспечение
соответствия точностных характеристик применяемых средств измерений требованиям
к точности измерений технологических параметров и метрологическую экспертизу
проектной документации;</li><li>обслуживание, ремонт средств измерений, метрологический
контроль и надзор.</li></ul><!--[if !supportLists]--><p></p>







<p>Выбор средств измерений и их точностных
характеристик осуществляется на стадии проектирования на основе действующих
государственных нормативных документов, устанавливающих требования к точности
измерения (п. 2.9.5 ПТЭ ТЭ).</p>

<p>Оперативное&nbsp; обслуживания средств измерений ведёт&nbsp; оперативный или оперативно-ремонтный персонал
подразделений,&nbsp; определённых решением&nbsp; руководства&nbsp;
организации&nbsp; (п.2.9.6 ПТЭ ТЭ).</p>

<p>Техническое обслуживание и ремонт
средств измерений осуществляет персонал подразделения, выполняющего функции
метрологической службы организации&nbsp; (п. 2.9.7 ПТЭ ТЭ).<i></i></p>

<p>Персонал, обслуживающий оборудование
тепловых энергоустановок, на котором установлены средства измерений, несёт
ответственность за их сохранность.</p>

<p>Обо всех нарушениях &nbsp;в работе средств измерений сообщается
подразделению, выполняющему функции метрологической&nbsp; службы организации (п. 2.9.9 ПТЭ ТЭ).<i></i></p>

<p>Вскрытие регистрирующих приборов, не
связанное с работами по обеспечению записи регистрируемых параметров,
разрешается&nbsp; только персоналу
подразделения, выполняющему функции метрологической службы<b>,&nbsp; </b>а средства измерений, используемых для
расчёта с поставщиком или потребителями, совместно с их представителями
(п.2.9.10. ПТЭ ТЭ).</p>

<p><b><i>На все контрольно-измерительные приборы
тепловых энергоустановок составляются паспорта с отметкой о периодичных
поверках и производственных ремонтах. </i></b></p>

<p><b><i>Кроме того,
ведутся журналы записи результатов поверок, калибровок и ремонтов приборов</i></b><b>&nbsp; </b>(п.
2.9.11 ПТЭ ТЭ).</p>

<p><i>Максимальное
рабочее давление измеряемое приборами должно быть в пределах</i><b> </b>(п. 2.9.13 ПТЭ ТЭ):<b></b></p>

<p></p><ul><li>при постоянной
нагрузке – 2 / 3 максимума шкалы;</li><li>при переменной
нагрузке – 1 / 2 максимума шкалы;</li><li>верхний предел
шкалы самопишущих манометров должен соответствовать полуторакратному рабочему
давлению измеряемой среды.</li></ul><!--[if !supportLists]--><p></p>





<p><i>Записи
показаний регистрирующих&nbsp; приборов
подлежат хранению не менее 2-х месяцев</i>
(п. 2.9.18 ПТЭ ТЭ).</p>

<p>Ремонт первичных запорных органов на отборных
устройствах, вскрытие и установку сужающих и других устройств для измерения
расхода, защитных гильз датчиков измерения температуры выполняет персонал,
ремонтирующий технологическое оборудование, а приемку из ремонта и монтажа -
персонал, выполняющий функции метрологической службы организации (п.2.9.8 ПТЭ ТЭ).</p><p></p></div>`,
    "2.3.7": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.7\tТехническая документация</h4><div class="no-overflow"><p></p><p>При эксплуатации тепловых энергоустановок хранятся и
используются в работе следующие документы (п. 2.8.1 ПТЭ ТЭ):</p>

<p></p><ul><li>генеральный план
с нанесенными зданиями, сооружениями и тепловыми сетями;</li><li>утвержденная
проектная документация (чертежи, пояснительные записки и др.) со всеми
последующими изменениями;</li><li>акты приемки
скрытых работ, испытаний и наладки тепловых энергоустановок и тепловых сетей,
акты приемки тепловых энергоустановок и тепловых сетей в эксплуатацию;</li><li>акты испытаний
технологических трубопроводов, систем горячего водоснабжения, отопления,
вентиляции;</li><li>акты приемочных
комиссий;</li><li>исполнительные
чертежи тепловых энергоустановок и тепловых сетей;</li><li>технические
паспорта тепловых энергоустановок и тепловых сетей;</li><li>технический
паспорт теплового пункта;</li><li>инструкции по эксплуатации тепловых энергоустановок и
сетей, а также должностные инструкции по каждому рабочему месту и инструкции по
охране труда. </li></ul><!--[if !supportLists]--><p></p>

















<p><b><i>В производственных службах устанавливаются&nbsp; перечни необходимых инструкций, схем и других
оперативных документов, утвержденных техническим руководителем организации.
Перечни документов пересматриваются&nbsp; не
реже 1 раза в 3 года </i></b>(п. 2.8.2 ПТЭ ТЭ)<b>.</b></p>

<p>Обозначения и номера оборудования, запорной,
регулирующей и предохранительной арматуры в схемах, чертежах и инструкциях
должны соответствовать обозначениям и номерам, выполненным в натуре.</p>

<p>Все изменения в тепловых энергоустановках,
выполненные в процессе эксплуатации, вносятся в инструкции, схемы и чертежи до
ввода в работу за подписью ответственного лица с указанием его должности и даты
внесения изменения.</p>

<p><b><i>Информация об
изменениях в инструкциях, схемах и чертежах доводится до сведения всех
работников (с записью в журнале распоряжений)</i></b><b><i>,</i></b> для которых
обязательно знание этих инструкций схем и чертежей.</p>

<p>Схемы вывешиваются на видном месте в помещении
данной тепловой энергоустановки или на рабочем месте персонала, обслуживающего
тепловую сеть (п.2.8.3 ПТЭ ТЭ).</p>

<p><br></p>

<p align="center"><b>Требования к инструкциям, которыми снабжаются все
рабочие места.</b><i style="font-size: 0.9375rem; text-align: left;">&nbsp;</i></p>

<p>Инструкции составляют начальники
соответствующего подразделения и энергослужбы организации и утверждаются
техническим руководителем организации<b>(<i></i></b></p>

<p>Все рабочие места снабжаются необходимыми
инструкциями, составленными в соответствии с требованиями настоящих Правил, на
основе заводских и проектных данных, типовых инструкций и других
нормативно-технических документов, опыта эксплуатации и результатов испытаний
оборудования, а также с учетом местных условий.</p>

<p>В инструкциях необходимо предусмотреть разграничение
работ по обслуживанию и ремонту оборудования между персоналом энергослужбы
организации и производственных подразделений (участков) и указать перечень лиц,
для которых знание инструкций обязательно&nbsp;
(п. 2.8.4 ПТЭ ТЭ).</p>

<p>В инструкциях по эксплуатации тепловой
энергоустановки приводятся:</p>

<p></p><ul><li>краткое
техническое описание энергоустановки;</li><li>критерии и
пределы безопасного состояния и режимов работы;</li><li>порядок
подготовки к пуску, пуск, остановки во время эксплуатации и при устранении нарушений
в&nbsp; работе;</li><li>порядок
технического обслуживания;</li><li>порядок допуска
к осмотру, ремонту и испытаниям;</li><li>требования по безопасности труда, взрыво- и
пожаробезопасности, специфические для данной энергоустановки. По усмотрению
технического руководителя инструкции могут быть дополнены (п. 2.8.6 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>











<p><b><i>Инструкции
по эксплуатации пересматриваются и переутверждаются не реже 1 раза в 2 года.</i></b> В случае изменения состояния или условий эксплуатации
энергоустановки соответствующие дополнения и изменения вносятся в инструкции и
доводятся записью в журнале распоряжений или иным способом до сведения всех
работников, для которых знание этих инструкций обязательно (п.2.8.7 ПТЭ ТЭ).</p>

<p>В должностных инструкциях персонала по
каждому рабочему месту указываются (п. 2.8.5 ПТЭ ТЭ):</p>

<p></p><ul><li>перечень
инструкций и другой нормативно-технической документации, схем установок, знание
которых обязательно для работника;</li><li>права,
обязанности и ответственность работника;</li><li>взаимоотношения работника с вышестоящим, подчиненным и
другим, связанным по работе персоналом.</li></ul><!--[if !supportLists]--><p></p>





<p><i>Поручать персоналу, эксплуатирующему тепловые
энергоустановки, выполнение работ, не предусмотренных должностными и
эксплуатационными инструкциями, не допускается</i><b> </b>(п. 2.8.4
ПТЭ ТЭ).</p>

<p><i>Управленческий персонал в соответствии с установленными графиками</i><i> осмотров и обходов оборудования проверяет оперативную документацию и
принимает необходимые меры к устранению дефектов и нарушений в работе
оборудования и персонала</i> (п. 2.8.8 ПТЭ ТЭ).</p>

<p><i>Оперативный персонал ведет оперативную документацию,</i>&nbsp; примерный перечень которой приведен в Приложении
№2. В зависимости от местных условий перечень оперативных документов может быть
изменен решением технического руководителя. Решение оформляется в виде
утвержденного руководством предприятия перечня оперативных документов,
включающего наименование документа и краткое его содержание (п. 2.8.9. ПТЭ ТЭ).</p><br><p></p></div>`,
    "2.3.8": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.8  Обеспечение безопасной эксплуатации</h4><div class="no-overflow"><p></p><p>При внедрении системы безопасного
производства работ на тепловых энергоустановках определяются функциональные
обязанности лиц из оперативного, оперативно-ремонтного и другого персонала, их
взаимоотношения и ответственность по должности (п.2.10.6 ПТЭ ТЭ). </p>

<p><b><i>Руководитель
организации и ответственный за исправное состояние и безопасную эксплуатацию
ТЭУ&nbsp; несут ответственность за создание
безопасных условий труда и организационно-техническую работу по предотвращению
несчастных случаев.</i></b></p>

<p>Руководитель организации и руководители
структурных подразделений, руководители подрядных организаций&nbsp; обеспечивают безопасные и здоровые условия
труда на рабочих местах, в производственных помещениях и на территории ТЭУ,
контролируют их соответствие&nbsp;
действующим&nbsp; требованиям техники
безопасности и производственной санитарии, осуществляют контроль, а также
своевременно организовывают инструктажи персонала, его обучение и проверку
знаний (п.2.10.6 ПТЭ ТЭ).</p>

<p>По материалам расследования несчастных
случаев проводится анализ причин их возникновения и разрабатываются мероприятия
по их предупреждению.&nbsp; Эти причины и
мероприятия изучаются со всеми работниками организаций, на которых произошли
несчастные случаи (п.2.10.7 ПТЭ ТЭ).</p>

<p><b><i>Руководитель
организации должен&nbsp; представить&nbsp; в органы РТН&nbsp;
данные о происшедшем в организации&nbsp;
тяжёлом несчастном случае &nbsp;в течение&nbsp;
1 суток (Положение&nbsp; о
расследовании и&nbsp; учёте несчастных
случаев).</i></b></p>

<p><b><i>Руководитель
организации должен представить данные о происшедшем несчастном случае со
смертельным исходом в следующие организации:</i></b></p>

<p></p><ul><li>в прокуратуру по
месту происшествия н/сл;</li><li>государственную инспекцию труда по субъекту РФ;</li><li>орган исполнительной власти&nbsp; субъекта&nbsp;
РФ;</li><li>территориальное объединение профсоюзов;</li><li>территориальный орган государственного надзора, если
н/сл&nbsp;&nbsp; произошёл в организации,
подконтрольной этому органу;</li><li>федеральный орган исполнительной власти по
ведомственной принадлежности.</li></ul><!--[if !supportLists]--><p></p>











<p>(Положение&nbsp;
о&nbsp; расследовании и&nbsp; учёте несчастных случаев) </p>

<p><b><i>В&nbsp; целях обеспечения соблюдения требований
охраны труда в организации, численность которых не превышает 50 человек&nbsp; работодатель принимает решение о создании
службы охраны труда или введении должности специалиста по охране труда (ст. 217
ТК РФ).</i></b></p>

<p><b><i>В
целях обеспечения соблюдения требований охраны труда в организации, численность
которых&nbsp; превышает 50 человек&nbsp; создаётся служба охраны труда или вводится
должность специалиста по охране труда, имеющего соответствующую подготовку или
опыт работы в этой области (ст. 217 ТК РФ).&nbsp;
</i></b></p><br><p></p></div>`,
    "2.3.9": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.9\tСоблюдение природоохранных требований</h4><div class="no-overflow"><p></p><p><b><i>Должностные лица и специалисты
организаций, в которых при эксплуатации ТЭУ оказывается вредное влияние на
окружающую среду, периодически проходят соответствующую подготовку в области
экологической безопасности согласно списку, составленному и утверждённому
руководителем организации</i></b> (п.
2.12.1 ПТЭ ТЭ).</p>

<p>В организации, эксплуатирующей ТЭУ,
разрабатывается план мероприятий по снижению вредных выбросов в атмосферу при
объявлении особо неблагоприятных&nbsp;
метеорологических условий, согласованный с региональными природоохранными
органами,&nbsp; предусматривающий мероприятия
по предупреждению аварийных и иных залповых выбросов и сбросов загрязняющих
веществ в окружающую среду (п. 2.12.4 ПТЭ ТЭ).</p><br><p></p></div>`,
    "2.3.10": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.3.10  Пожарная безопасность</h4><div class="no-overflow"><p></p><p><b><i>Руководители организаций несут
ответственность за пожарную безопасность помещений и оборудования тепловых
энергоустановок, а также за наличие и исправное состояние первичных средств
пожаротушения</i></b>
(п. 2.11.1 ПТЭ ТЭ).</p>

<p>В организации разрабатываются и
утверждаются инструкция о мерах пожарной безопасности и план (схема) эвакуации&nbsp; людей в случае возникновения пожара&nbsp; на ТЭУ,&nbsp;
приказом руководителя назначаются лица, ответственные за пожарную
безопасность отдельных территорий, зданий, сооружений, помещений, участков,
создаются пожарно-техническая комиссия, добровольные пожарные формирования и
система оповещения людей о пожаре (п. 2.11.7 ПТЭ ТЭ).</p>

<p>По каждому происшедшему на ТЭУ&nbsp; пожару или загоранию&nbsp; проводится расследование комиссией,
создаваемой руководителем предприятия или вышестоящей организацией (п. 2.11.8
ПТЭ ТЭ).</p>

<p>Результаты расследования
оформляются&nbsp; актом.&nbsp; При расследовании устанавливаются причина и
виновники возникновения пожара (загорания), по результатам расследования
разрабатываются противопожарные мероприятия&nbsp;
(п. 2.11.7 ПТЭ ТЭ).</p><br><p></p></div>`,
    "2.4": `<div class="box py-3 generalbox book_content"><h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.4\tТерритория, производственные здания и сооружения для размещения ТЭУ</h4><div class="no-overflow"><p></p><p><b><i>Территория для размещения
производственных зданий и сооружений тепловых энергоустановок определяется проектом и паспортом<u> </u>тепловой
энергоустановки</i></b><b> </b>(п. 3.1.1
ПТЭ ТЭ).<b><i></i></b></p>

<p>При эксплуатации тепловых
энергоустановок осуществляется систематический контроль за зданиями и
сооружениями.<u></u></p>

<p>Контроль осуществляют лица из числа
управленческого персонала и специалистов организации, прошедших проверку знаний
настоящих Правил и назначенных приказом (п. 3.1.2 ПТЭ ТЭ).</p>

<p><b><i>В каждой организации, эксплуатирующей тепловые
установки, составляется и постоянно хранится следующая документация</i></b><b>:</b></p>

<p></p><ul><li>распорядительные
документы по предприятию о распределении ответственности за эксплуатацию и
ремонты производственных зданий и сооружений для размещения тепловых
энергоустановок между руководителями подразделений организации с четким
перечнем закрепленных за ними зданий, сооружений, помещений и участков
территории;</li><li>приказ или
распоряжение о выделении из персонала подразделений организации ответственных
за контроль эксплуатации зданий,
сооружений и территории, переданных в ведение подразделения, эксплуатирующего
тепловые энергоустановки;&nbsp; копии
приказов, распоряжений руководства по вопросам эксплуатации и ремонта
производственных зданий и сооружений;</li><li>местные инструкции
по эксплуатации зданий и сооружений подразделений организации, разработанные на
основании типовой с учетом конкретных местных условий;</li><li>схема-генплан
организации с нанесением на ней зданий и сооружений и границ деления территории
на участки, переданные под ответственность подразделений, эксплуатирующие
тепловые энергоустановки; исполнительные схемы-генпланы подземных сооружений и
коммуникаций на территории организации;</li><li>комплекты
чертежей строительной части проектов каждого здания и сооружения организации с
исполнительными чертежами и схемами на те конструкции и коммуникации, которые в
процессе строительства были изменены против первоначального проектного решения;</li><li>паспорта на
каждое здание и сооружение;</li><li>журналы
технических осмотров строительных конструкций зданий и сооружений;</li><li>журналы
регистрации результатов измерения уровня грунтовых вод в скважинах-пьезометрах
и материалы химических анализов грунтовых вод;</li><li>журналы
состояния окружающей среды для зданий и сооружений,&nbsp; где периодически возникают или возможны
процессы, нарушающие параметры окружающей среды, определяемые санитарными
нормами, либо отмечены коррозионные процессы строительных конструкций.&nbsp; Перечень таких зданий и сооружений
утверждается руководителем организации;</li><li>информационно-техническая
литература, набор необходимых нормативных документов или инструкций по вопросам
эксплуатации и ремонта производственных зданий и сооружений;</li><li>утвержденные
руководителем должностные инструкции персонала, осуществляющего эксплуатацию
территорий, зданий и сооружений для размещения тепловых энергоустановок&nbsp; (п.3.1.3 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>





















<p><b><i>В котельных установленной мощностью 10 и
более Гкал/час необходимо организовать наблюдения за уровнем грунтовых вод в
контрольных скважинах-пьезометрах с периодичностью:</i></b></p>

<p></p><ul><li>в 1 год
эксплуатации - не реже 1 раза в месяц;</li><li>в последующие
годы - в зависимости от изменения уровня грунтовых вод, но не реже одного раза
в квартал.</li></ul><!--[if !supportLists]--><p></p>



<p><i>Контрольные
скважины-пьезометры следует располагать в зоне наибольшей плотности сетей
водопровода, канализации и теплоснабжения. Результаты наблюдений заносятся в
специальный журнал.</i></p>

<p><i>В
карстовых зонах контроль за режимом грунтовых вод организуется по специальным
программам в сроки, предусмотренные местной инструкцией</i><b> </b>(п.3.2.5 ПТЭ ТЭ).<b></b></p>

<p><b><i>Осмотры каждого здания и сооружения
организации осуществляются по графику:</i></b></p>

<p></p><ul><li>для
котельных установленной мощностью 10 и более Гкал/ч - не реже 1 раза в 4 мес.
при сроке эксплуатации более 15 лет;</li><li>для
котельных установленной мощностью менее 10 Гкал/ч - не реже 1 раза в 6 месяцев
при сроке эксплуатации более 10 лет.</li></ul><!--[if !supportLists]--><p></p>



<p><b><i>Текущие осмотры зданий и сооружений со
сроком эксплуатации до 15 лет допускается проводить:</i></b></p>

<p></p><ul><li>для котельных
установленной мощностью 10 и более Гкал/ч - 1 раз в 6 мес.;</li><li><!--[endif]-->котельных
установленной мощностью менее 10 Гкал/ч - 1 раз в год.</li></ul><!--[if !supportLists]--><p></p>



<p><i>Обо
всех замечаниях, выявленных при осмотрах, вносятся записи в цеховые журналы
технического осмотра зданий и сооружений </i>(п.3.3.3 ПТЭ ТЭ).<i></i></p>

<p><i>Обязательные
осмотры зданий и сооружений тепловых энергоустановок проводятся 2 раза в год
(весной и осенью) смотровой комиссией, состав и сроки проведения обследования
назначаются руководителем организации</i> (п. 3.3.4 ПТЭ ТЭ).</p>

<p>Весенний осмотр производится в целях
оценки технического состояния зданий и сооружений после&nbsp; таяния снега или дождей осенне-весеннего
периода.</p>

<p>При весеннем осмотре уточняются объемы
работы по текущему ремонту зданий и сооружений, выполняемому в летний период, и
выявляются объемы работ по капитальному ремонту для включения их в план
следующего года и в перспективный план ремонтных работ (на 3 - 5 лет<b>) </b>&nbsp;(п. 3.3.6 ПТЭ ТЭ).</p>

<p><b><i>Осенний осмотр производственных зданий и
сооружений производится за 1,5 месяца до наступления отопительного сезона </i></b>в целях проверки
подготовки зданий и сооружений к работе в зимних условиях, и за 15 дней до
наступления&nbsp; отопительного сезона, производится
частичный осмотр тех зданий и сооружений, по которым&nbsp; при общем осеннем осмотре были отмечены
недоделки ремонтных работ&nbsp; по подготовке
к зиме, в целях проверки их устранения (п. 3.3.7 ПТЭ ТЭ<b>)</b>.</p>

<p><b><i>В организациях должны быть инструкции по
эксплуатации дымовых труб и газоходов. При этом наблюдения за состоянием
железобетонных дымовых труб и газоходов организуются со следующей
периодичностью:</i></b></p>

<p></p><ul><li>наружный осмотр
дымовой трубы и газоходов, а также осмотр межтрубного пространства трубы со
внутренним газоотводящим стволом - один раз в год весной, тепловизионное
обследование состояния кирпичной и монолитной футеровки не реже одного раза в 5
лет;</li><li>внутренний
осмотр дымовой трубы и газоходов с отключением всех подключенных котлов - через
5 лет после ввода в эксплуатацию и в дальнейшем не реже одного раза в 10 лет.
При сжигании в котлах высокосернистого топлива внутренний осмотр проводится не
реже одного раза в 5 лет;</li><li>внутренний
осмотр газоходов котлов - при каждом отключении котла для текущего ремонта;</li><li>инструментальная
проверка сопротивления контура молниезащиты дымовой трубы - ежегодно;</li><li>измерение
температуры уходящих газов в дымовой трубе - не реже одного раза в месяц;</li><li>наблюдения за
осадкой фундаментов дымовой трубы и газоходов нивелированием реперов: первые
два года эксплуатации - два раза в год; после двух лет до стабилизации осадки
(1 мм в год и менее) - один раз в год; после стабилизации осадки - один раз в 5
лет.</li></ul><!--[if !supportLists]--><p></p>











<p><b><i>После стабилизации осадки фундамента для
дымовых труб в районах вечной мерзлоты, на территориях, подработанных горными
выработками и на просадочных грунтах:</i></b></p>

<p></p><ul><li>наблюдения за осадками фундаментов проводятся
не реже двух раз в год;</li><li>наблюдения
за вертикальностью трубы проводятся: визуально (при помощи отвеса) - два раза в
год; инструментальные наблюдения - не реже одного раза в 5 лет.В случае
выявленного (по разности осадки фундаментов) наклона трубы более допустимого
следует произвести обследование трубы специализированной организацией.
Дальнейшую эксплуатацию трубы вести в соответствии с рекомендациями, выданными
по результатам обследования;</li><li><i>наблюдения за исправностью осветительной арматуры дымовой
трубы проводятся ежедневно </i>(п. 3.3.10
ПТЭ ТЭ)</li></ul><!--[if !supportLists]--><p></p>

<p><b></b></p>



<p>Дымовые трубы и газоходы должны иметь
организованный отвод дренажных и талых вод от их основания (п. 3.3.11 ПТЭ ТЭ)</p>

<p><b><i>При эксплуатации железобетонных дымовых
труб и газоходов не допускается:</i></b></p>

<p></p><ul><li>оставлять
котлованы вблизи дымовых труб и газоходов во время паводков и дождей;</li><li>устраивать ниже
подошвы фундамента дымовой трубы колодцы, предназначенные для откачки грунтовых
вод;</li><li>хранить горючие
и взрывчатые вещества и материалы в цокольной части дымовых труб, под
газоходами и вблизи них;</li><li>организовывать
вблизи дымовых труб и газоходов выбросы воды и пара (п.3.3.12 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p><b><i>В организациях составляются инструкции
по эксплуатации металлических дымовых труб.</i></b></p>

<p><b><i>При этом наблюдения за состоянием
металлических дымовых труб при их эксплуатации организовываются со следующей
периодичностью:</i></b></p>

<p></p><ul><li>визуальный
внешний осмотр газоотводящего ствола, фундаментов, опорных конструкций,
анкерных болтов, вантовых оттяжек и их креплений - один раз в 3 месяца;</li><li>проверка наличия
конденсата, отложений сажи на внутренней поверхности трубы и газоходов через
люки - один раз в год в период летнего отключения;</li><li>инструментально-визуальное
наружное и внутреннее обследование с привлечением специализированной
организации - один раз в 3 года в период летнего отключения котлов;</li><li>наблюдение за
осадкой фундаментов нивелированием реперов: после сдачи в эксплуатацию до
стабилизации осадок (1 мм в год и менее) - один раз в год; после стабилизации
осадок - один раз в 5 лет;</li><li>проверка
вертикальности трубы геодезическими методами (с помощью теодолита) - один раз в
5 лет; в случае заметного наклона трубы, обнаруженного визуально,
организовывается внеочередная инструментальная проверка вертикальности трубы;</li><li>инструментальная
проверка сопротивления заземляющего контура трубы - один раз в год, весной
перед грозовым периодом (п.3.3.14 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>











<p><b><i>При эксплуатации металлических дымовых
труб не допускается:</i></b></p>

<p></p><ul><li>движение
грузового, специального автотранспорта под вантовыми оттяжками металлических
дымовых труб в местах их опускания и крепления к фундаментным массивам;</li><li>затопление
металлических элементов анкерных креплений вантовых оттяжек и их нахождение в
грунте;</li><li>крепление к
ходовой лестнице (скобам) тросов, блочков и прочего такелажного оборудования;</li><li>загромождение
оборудованием, материалами, посторонними предметами площади вокруг фундаментных
массивов (п. 3.3.15 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p>Капитальный и текущий ремонт зданий и
сооружений котельной выполняют по ежегодным календарным планам, утверждаемым
руководителем организации.</p>

<p>Организация ремонта и его периодичность
осуществляется в соответствии с графиком планово-предупредительного ремонта и
настоящими Правилами (п. 3.3.29 ПТЭ ТЭ).</p>

<p>&nbsp;</p><br><p></p></div></div>`,
    "2.5": `<h3>2.\tПРАВИЛА ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ                                 ТЕПЛОВЫХ ЭНЕРГОУСТАНОВОК</h3><h4>2.5\tТребования к устройству и эксплуатации ТЭУ</h4><div class="no-overflow"><p></p><div class="level1">
<p>Основные группы ТЭУ:</p>
<p></p><ul><li>источник теплоты (теплогенерирующие установки),</li><li>тепловые сети,</li><li>теплопотребляющие  энергоустановки всех назначений.</li></ul><p></p>


<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/480/image1.png" id="Рисунок1" alt="" longdesc="Схема для тетради.png"></p>
<p style="text-align: center;"><b>Определения и термины.</b></p>
<p><b>Источник теплоты</b> – теплогенерирующая энергоустановка или их совокупность, в которой производится нагрев теплоносителя за счёт передачи теплоты сжигаемого топлива, а также путём электронагрева или другими, в том числе нетрадиционными способами, участвующая в теплоснабжении потребите</p>
<p><b>Теплогенерирующая энергоустановка (далее - ТГЭ)</b> -  энергоустановка, предназначенная для выработки тепловой энергии (теплоты).</p>
<p>Основным признаком преобразования и передачи тепловой энергии у ТГЭ является наличие процесса сжигания топлива или электронагрева для создания теплоты и ее передача теплоносителю – пару или воде. В зависимости от типа теплоносителя ТГЭ делятся на паровые и водогрейные котельные установки, в состав которых входят основное и вспомогательное оборудование.</p>
<p>К основному оборудованию котельных установок относятся котлы.</p>
<p>К вспомогательному оборудованию – (дымососы, насосы, вентиляторы, деаэраторы, питательные баки сепараторы, оборудование систем водоподготовки, сбора и возврата конденсата.</p>
<p><b>Котел паровой</b> -  устройство, в топке которого сжигается топливо, а теплота сгорания используется для производства водяного пара с давлением выше атмосферного, используемого вне этого устройства. </p>
<p><b>Котел водогрейный</b>  -  устройство, в топке которого сжигается топливо, а теплота сгорания используется для нагрева воды, находящейся  под  давлением выше атмосферного и используемой в качестве теплоносителя вне этого устройства.  </p>
<p><b>К теплогенерирующим энергоустановкам одновременно относятся:</b> теплогенераторы, тепловые насосы, нетрадиционные теплогенерирующие энергоустановки.</p>
<p><b>Теплогенераторы</b> – агрегаты, предназначенные для инфракрасного или воздушного отопления зданий различного назначения.</p>
<p><b>Тепловые насосы</b> – устройства осуществляющие перенос теплоты  с низкого уровня температуры (от воздуха, грунта, воды) на более высокий температурный уровень для целей нагрева.</p>
<p><b>Нетрадиционные теплогенерирующие энергоустановки</b> -  тепловые энергоустановки, использующие энергию альтернативных видов топлива (биомассы, биогаза, генераторного газа и др.) и возобновляемых источников энергии (энергию солнца или  вторичных технологических энергоносителей).</p>
<p><b>Тепловая сеть </b>– совокупность устройств, предназначенных для передачи и распределения теплоносителя и тепловой энергии  ( магистральные  и распределительные теплопроводы пара и горячей воды, включая  насосные станции, системы сбора и возврата конденсата и другие сетевые сооружения).</p>
<p><b>Система теплопотребления</b> – комплекс тепловых энергоустановок с соединительными трубопроводами и (или) тепловыми сетями, которые предназначены для удовлетворения одного или нескольких видов тепловой нагрузки </p>
<p><b>Тепловая нагрузка</b> – это максимально часовой суммарный расход теплоты на нужды отопления, вентиляции, технологии и горячего водоснабжения с учётом потерь в сетях и собственных нужд  источника теплоты.</p>
<p><b>Теплопотребляющая энергоустановка</b> – тепловая энергоустановка или комплекс устройств, предназначенные для использования теплоты и теплоносителя на нужды отопления, вентиляции, кондиционирования, горячего водоснабжения и технологические нужды.</p>
<p><b>Теплопотребляющие энергоустановки, предназначенные для</b> использования теплоты и теплоносителя на нужды отопления, вентиляции, кондиционирования, горячего водоснабжения:</p>
<p></p><ul><li>тепловые пункты;</li><li>системы отопления;</li><li>агрегаты систем воздушного отопления, вентиляции;</li><li>системы горячего водоснабжения.</li></ul><p></p>



<p><b>Теплопотребляющие энергоустановки использующие теплоноситель для технологических энергоустановок </b>– тепловая энергоустановка или комплекс устройств, предназначенная для использования теплоты и теплоносителя для реализации производственных технологических процессов:</p>
<p><b>Сушильные установки</b> - тепловая энергоустановка, предназначенная для сушки материалов.</p>
<p><b>Выпарные установки</b> - тепловые энергоустановки, служащие для производства ректификата.</p>
<p><b>Водоподогреватель</b> - устройство, находящееся под давлением выше атмосферного, служащее для нагревания воды водяным паром, горячей водой или другим теплоносителем. </p>
<p><b>Теплообменные аппараты</b> – тепловые энергоустановки, предназначенные для передачи тепловой энергии (теплоты) от греющего контура к нагреваемому. Конструктивно теплообменные аппараты делятся на кожухотрубные  и пластинчатые.</p>
<p><b>Все рассмотренные тепловые энергоустановки могут функционировать только в совокупности, будучи объединёнными в систему, которая называется системой теплоснабжения</b></p>
<p>&nbsp;</p>
<p style="text-align: center;"><b>Системы теплоснабжения.</b></p>
<p><b>Система теплоснабжения</b> – совокупность взаимосвязанных источников теплоты, тепловых сетей и систем теплопотребления.</p>
<p>Различают централизованные  и децентрализованные (местные) системы теплоснабжения.</p>
<p><b>Системы местного теплоснабжения</b> обслуживают часть или всё здание на базе домовой котельной установки, </p>
<p>Централизованные системы теплоснабжения – один или несколько районов города. Поэтому они включают источники теплоснабжения (котельные, ТЭЦ), тепловые сети, тепловые пункты и системы отопления, вентиляции и горячего водоснабжения зданий.</p>
<p>Системы теплоснабжения характеризуются  мощностью или расчётной тепловой нагрузкой, дальностью (радиусом) передачи теплоты и числом потребителей.</p>
<p>Системы теплоснабжения классифицируются по источникам теплоты, мощности, потребителям, теплоносителю, способам и схемам присоединения, количеству трубопроводов и другим признакам.</p>
<p>По виду теплоносителя системы теплоснабжения подразделяются на паровые и водяные.</p>
<p><b>Водяные системы теплоснабжения делятся:</b></p>
<p></p><ul><li>по количеству трубопроводов – одно-, двух-, трёх- и четырёх трубные;</li><li>по способу подачи теплоносителя (теплоты) на отопление – закрытые и открытые:</li></ul><p></p>

<p><b>- Открытая водяная система теплоснабжения</b> – водяная система теплоснабжения, в которой вся  сетевая вода или её часть используется путём её отбора из тепловой сети для удовлетворения нужд потребителей в горячей воде.</p>
<p><b>- Закрытая система теплоснабжения</b> – водяная система теплоснабжения, в которой не предусматривается использование сетевой воды потребителями путём её отбора из тепловой сети.</p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/480/image2.jpeg" id="Рисунок7" alt="" longdesc="" width="670" height="426"></p>
<p>&nbsp;</p>
<p><span style="font-size:14pt"><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/480/image3.jpeg" id="Рисунок5" alt="" longdesc="" width="670" height=""></span></p>
<p><b>Четырёхтрубные</b>– два подающих (один на отопление, а другой – на ГВС), и два – обратных трубопровода.</p>
<p>При 4-х трубной прокладке трубопроводы тепловых сетей и ГВС  располагают в одном  канале с выполнением тепловой изоляции раздельно для каждого трубопровода.</p>
<p>&nbsp;</p></div><br><p></p></div>`,
    "3": `<h3>3.\tОСНОВНЫЕ  СВЕДЕНИЯ О КОТЕЛЬНЫХ</h3><div class="no-overflow"><p></p><p><b>Котельной называется</b> комплекс технологически связанных тепловых энергоустановок,
расположенных в обособленных производственных зданиях, встроенных, пристроенных
или надстроенных помещениях с котлами, водонагревателями (в т.ч. установками
нетрадиционного способа получения тепловой энергии) и котельно-вспомогательным
оборудованием, предназначенный для выработки теплоты.</p>

<p>Котельная сложное
техническое сооружение, состоящее из котла (группы котлов) и вспомогательного
котельного оборудования, размещённого в помещении котельной или вне её границ и
предназначенное для производства пара или горячей воды (её подогрева), либо и
того и другого одновременно.</p>

<p><b><i>Котельные по
целевому назначению в системе теплоснабжения подразделяются на</i></b><i>:</i></p>

<p></p><ul><li>центральные&nbsp;в системе централизованного
теплоснабжения;</li><li>пиковые&nbsp;в системе централизованного и
децентрализованного теплоснабжения на базе комбинированной выработки тепловой и
электрической энергии;</li><li>автономные&nbsp;системы децентрализованного
теплоснабжения.</li></ul><!--[if !supportLists]--><p></p>





<p><b><i>Котельные по
своему назначению подразделяются на</i></b><i>:</i></p>

<p></p><ul><li>отопительные&nbsp;- для обеспечения тепловой энергией
систем отопления, вентиляции, кондиционирования и горячего водоснабжения;</li><li>отопительно-производственные&nbsp;- для обеспечения
тепловой энергией систем отопления, вентиляции, кондиционирования, горячего
водоснабжения, технологического теплоснабжения;</li><li>производственные&nbsp;- для обеспечения тепловой
энергией систем технологического теплоснабжения.</li></ul><!--[if !supportLists]--><p></p>





<p><b><i>Котельные по
надёжности отпуска тепловой энергии потребителям подразделяются на</i></b><i>:</i></p>

<p></p><ul><li>котельные первой категории:</li></ul><span style="font-size: 0.9375rem;">-&nbsp; котельные,&nbsp;являющиеся
единственным источником тепловой энергии системы теплоснабжения;</span><br><span style="font-size: 0.9375rem;">-&nbsp; котельные,&nbsp;обеспечивающие
тепловой энергией потребителей первой и второй категории, не имеющих
индивидуальных резервных источников тепловой энергии. Перечни потребителей по
категориям устанавливаются в задании на проектирование.</span><p></p><p></p><ul><li>котельные второй
категории - остальные котельные.</li></ul><!--[if !supportLists]--><p></p>









<p><b><i>Расчётная
тепловая мощность котельной определяется</i></b> как сумма максимальных часовых расходов тепловой энергии на отопление,
вентиляцию и кондиционирование, средних часовых расходов тепловой энергии на
горячее водоснабжение и расходов тепловой энергии на технологические цели.</p>

<p>При определении
расчетной тепловой мощности котельной должны учитываться также расходы тепловой
энергии на собственные нужды котельной, потери в котельной и в тепловых сетях с
учетом энергетической эффективности системы.</p>

<p>Для котельных в
зависимости от назначения в качестве генераторов тепловой энергии следует
применять котельные установки с паровыми, пароводогрейными и водогрейными
котлами.<b></b></p>

<p><b><i>Котельная установка:</i></b> котел (котлоагрегат) совместно с горелочными,
топочными тягодутьевыми устройствами, механизмами для удаления продуктов
горения и использования тепловой энергии уходящих газов (экономайзерами,
воздухоподогревателями и т.д.) и оснащенный средствами автоматического
регулирования, контроля и сигнализации процесса выработки теплоносителя
заданных параметров.</p>

<p style="text-align: center;"><b>&nbsp;Паровые котлы</b></p>

<p><b>Паровой котёл - </b>&nbsp;устройство,
включающее (или исключающее в зависимости от конструкции) сосуд и
присоединенные к нему трубопроводы, в котором нагревается вода, превращающаяся
в пар.</p>

<p>Тепловая энергия,
подводимая к паровому котлу, может представлять собой тепло от сгорания топлива,
электрическую, ядерную, солнечную или геотермальную энергию.</p>

<p>Поскольку котел дает
только насыщенный пар, его следует отличать от парогенератора, в состав
которого в качестве неотъемлемых и необходимых агрегатов могут входить
пароперегреватели, экономайзеры и воздухоподогреватели.</p>

<p>Котлы применяются
как источники пара для отопления зданий и питания технологического оборудования
в промышленности, а также машин и турбин, приводящих в действие
электрогенераторы.</p>

<p>Самые малые паровые
котлы бытового назначения дают около 20 кг пара в час при давлениях порядка
атмосферного. В то же время котлы крупнейших электростанций производят до 4500
т пара в час при давлениях до 28 МПа.</p>

<p><b>Паровой котёл</b><b>&nbsp;- </b>это установка, предназначенная для генерации насыщенного или перегретого пара, а
также для подогрева воды, путём выделения теплоты, полученной при сжигании
топлива и перехода его химической энергии в тепловую.</p>

<p><b><i>По назначению
паровые котлы подразделяются</i></b><i>:</i></p>

<p></p><ul><li>Энергетические
котлы — предназначены для производства пара, использующегося в паровых турбинах;</li><li>Промышленные
котлы — вырабатывают пар для технологических нужд;</li><li>Котлы-утилизаторы – используют тепловую энергию для выработки пара от
других агрегатов, в т.ч. топливоиспользующих.</li></ul><!--[if !supportLists]--><p></p>





<p><b><i>По относительному
движению теплообменивающихся сред (дымовых газов, воды и пара) паровые котлы
могут быть подразделены</i></b> на две
группы:</p>

<p></p><ul><li><b>жаротрубные</b>
- все котлы (жаротрубные, дымогарные и дымогарно-жаротрубные), в которых
высокотемпературные газы проходят внутри жаровых и дымогарных труб, отдавая
тепло воде, окружающей трубы;</li><li><b>водотрубные<i> </i></b>котлы - по
трубам протекает нагреваемая вода, а топочные газы омывают трубы снаружи.</li></ul><!--[if !supportLists]--><p></p>



<p><b><i>Газотрубные
котлы</i></b> опираются на боковые стенки
топки, тогда как водотрубные обычно крепятся к каркасу котла или здания.</p>

<p><b><i>Водотрубные
котлы</i></b> по принципу движения воды и
пароводяной смеси подразделяются на: барабанные (с естественной и
принудительной циркуляцией) и прямоточные.<b></b></p>

<p>В водотрубных
парогенераторах внутри труб движется вода и пароводяная смесь, а дымовые газы
омывают трубы снаружи.<b></b></p>

<p>В жаротрубных котлах
внутри труб движутся дымовые газы, а вода омывает трубы снаружи.</p>

<p align="center">&nbsp;</p>

<p align="center"><strong>Водогрейн</strong><b>ые котлы</b>.</p>

<p><strong>Водогрейный
котел</strong> - это устройство, в
котором посредством сгорания топлива вырабатывается тепло, которое в свою
очередь передается жидкости внутри котла - теплоносителю.</p>

<p>Конструкция всех
современных водогрейных котлов, по принципу действия одинаковая и работают они
по одной схеме. Таким образом, <b><i>современный <strong>водогрейный котел</strong>
представляет собой конструкцию из металлического корпуса с устройством
теплообмена внутри</i></b>. Нагретая в теплообменнике жидкость, поступая по
трубам к отопительным батареям, отдает тепло отопительным приборам, которые и
нагревают воздух внутри помещений.</p>

<p>Выбирая отопительный
котел необходимо обратить внимание на следующие нюансы:</p>

<ul type="disc">
 <li>вид
     используемого топлива – оно может быть: жидкое, твердое или газообразное;</li>
 <li>номинальная
     мощность котла;</li>
 <li>назначение
     котла – для горячего водоснабжения, обогрева или же того и другого;</li>
 <li>уровень
     автоматики котельного оборудования.<span lang="EN-US"></span></li>
</ul>

<p>Кроме
вышеперечисленных условий выбора <strong>водогрейного котла</strong>, есть и
другие: материал, используемый при изготовлении котла, вес и габаритные размеры
котла, уровень автоматизации, гарантированное сервисное обслуживание котлов, ремонт и наладка.</p>

<p><b>&nbsp;</b></p>

<p align="center"><strong>Теплоснабжение
частных домов и коттеджей.</strong></p>

<p><strong><i>Теплоснабжение малых объектов</i></strong><b><i> осуществляется преимущественно от индивидуальной
котельной, основой которой является водогрейный котел малой мощности.</i></b></p>

<p>При этом котлы могут
быть: одноконтурными, которые отапливают помещение, или двухконтурными, которые
помимо отопления нагревают водопроводную воду.</p>

<p>В корпусе
одноконтурного котла располагается одна спираль с теплоносителем,
предназначенная для отопления только помещения. Такая спираль заполняется
специальным антифризом либо водой. В одноконтурной системе теплоноситель,
нагреваясь в котле, проходит по трубам и радиаторам и возвращается в котел.
Одноконтурный котел отличается повышенной надежностью и удобством при отоплении
частных домов.</p>

<p>Двухконтурный котел
оснащен двумя спиралями, которые отапливают помещение и нагревают воду. Двухконтурная
система может работать как от двухконтурного котла, так и от одноконтурного. К
котлу подключают водонакопитель для водопровода, в котором нагревается спираль
с теплоносителем.</p>

<p>Выпускают
нагревательные котлы следующих типов: газовые котлы с атмосферной горелкой,
используемые для нагрева теплоносителя (газ), дизельные и двухтопливные котлы,
применяемые для нагрева теплоносителя (дизельное топливо и газ),
твердотопливные котлы, предназначенные для нагрева теплоносителя (твердое
топливо), электрические.</p>

<p><b><i>Газовые
котлы</i></b><b><i> с атмосферной горелкой принято
подразделять на напольные и настенные.</i></b> Все напольные газовые котлы можно разделить на две основные группы — с
атмосферными горелками и надувными. Газовые котлы с атмосферной горелкой имеют
меньшую стоимость, так как горелка является неотъемлемой частью котла и входит
в его стоимость, работают тише и обладают более широким диапазоном работы при
колебаниях газа в трубопроводе.</p>

<p><b><i>В зависимости
от вида используемого топлива и способа его сжигания используются котельные
установки с</i></b><b>:</b></p>

<p></p><ul><li>камерными&nbsp;топками для сжигания газообразного и
жидкого топлива;</li><li>камерными&nbsp;топками для сжигания твердого топлива в
пылевидном состоянии; слоевыми&nbsp;топками для сжигания твердого топлива в слое;</li><li>топками&nbsp;специальной конструкции для сжигания
дров, древесных отходов, торфа, пеллетов, изготовленных из этих материалов;</li><li>факельно-слоевые&nbsp;топки (топки вихревые или с
кипящим слоем) для сжигания твердого топлива с большим содержанием мелких
фракций.</li></ul><!--[if !supportLists]--><b></b><p></p>

<p><b></b></p>

<p><b></b></p>

<p><b></b></p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Топливо.</b><span style="font-size: 0.9375rem; text-align: left;">&nbsp;</span></p>

<p><b>Топливом </b><b>называются<i> </i></b>горючие вещества,
которые
сжигаются для получения тепла<b><i>.</i></b><b><i></i></b></p>

<p>В соответствии с физическим состоянием топливо подразделяется на: твердое,
жидкое и газообразное.</p>

<p>К твердому
топливу относятся: древесина, торф, горючие сланцы, каменный уголь.</p>

<p>К жидкому
топливу, в основном, относятся: сырая нефть, различные нефтепродукты и
мазут.</p>

<p>К газообразному
топливу относятся природный газ, а также различные промышленные газы: доменный,
коксовый, генераторный и пр.</p>

<p>В зависимости от происхождения топливо
подразделяется на природное и искусственное. Природным называют топливо в
том виде, в котором топливо было получено при добыче: каменный уголь, древесина,
торф, сырая нефть, природный
газ и др. Искусственное топливо -
продукт, полученный при технологической
переработке природного топлива. Например: кокс, брикеты, дизельное топливо, мазут, генераторный газ и др.</p>

<p>Топливо, которое по техническим и
экономическим соображениям не выгодно перевозить на большие расстояния из-за
его низкого
качества и, как правило, используется вблизи места его добычи или получения,
называется местным. <b><i>Основным видом топлива для котлов является природный
газ, топочный мазут и твердое топливо (каменный уголь, сланец, щепа, опилки, стружка,
дрова и т.д.).</i></b></p>

<p>Цена
на топливо является основным критерием для конечного выбора, так как составляет
основную часть расходов при эксплуатации отопительного оборудования.</p>

<p align="center">&nbsp;</p>

<p align="center"><b>Виды топлива.</b></p>

<p></p><ul><li><b><i>На текущий
момент в России оптимальным является газ, а именно магистральный газ.</i></b> Газ при сгорании вырабатывает больше полезного тепла,
чем при сжигании других видов органического топлива. При этом газ, при сгорании
выделяет значительно меньше загрязняющих атмосферу веществ. Еще одним важным
фактом является то, что при сгорании, газ оставляет значительно меньше сажи в
топке, что заметно облегчает уход за котлом.</li></ul><!--[if !supportLists]--><p></p>

<p>Магистральный
газ избавляет от нужды запасаться и постоянно поддерживать в наличии
достаточное количество топлива. К тому же, работающие на природном газе котлы,
являются более долговечными. Это обусловлено тем, что они не подвергаются
коррозии, в отличии от котлов работающих на других видах топлива.</p>

<p>Единственной
<b><i>проблемой
для установки <strong>газового водогрейного котла</strong> является наличие, а
точнее отсутствия газопровода.</i></b> Именно в связи с тем, что газовые
магистрали имеются не во всех местностях, установка газового котла может быть
затруднительной.</p>

<p></p><ul><li><b><i>Другим видом
топлива является - дизельное.</i></b>
Данное топливо доступнее газового и имеет одно ярко выраженное преимущество,
отопление на солярке независимое и как следствие самое дорогое.</li></ul><!--[if !supportLists]--><p></p>

<p><i>Устанавливая <strong>водогрейный котел с
дизельной горелкой</strong> необходимо определиться с местом для хранения баков
с топливом.</i> Данная проблема не
возникает у владельцев газовых котлов. Отопление на дизельном топливе (солярке)
- независимое, но поэтому и самое дорогое. Для хранения жидкого топлива
необходимо оборудовать специальное помещение и (или) иметь емкость с соляркой в
непосредственной близости от котельной.</p>

<p>В
процессе работы <strong>котла</strong> на дизельном топливе, горючее полностью
испаряется, в связи с чем появляется большое количество серных выделений,
которые оседают на стенки котла в виде конденсата. В большей степени это
происходит при низкой температуре теплоносителя.</p>

<p>Чугунные
тепловоспринимающие поверхности создают меньше конденсата, нежели стальные в
связи с чем, <strong>жидкотопливные водогрейные котлы</strong> выпускают в
чугунном исполнении, что значительно увеличивает их вес.</p>

<p></p><ul><li><b><i>Твердое
топливо</i></b>. Больше всего внимания,
времени и энергии требуют котлы, работающие на твердом топливе. Чтобы
обеспечить бесперебойную работу твердотопливного котла необходимо
систематически загружать в топку топливо (древесина, торф, сланец или каменный
уголь). Следующий недостаток - это эффективность сгорания твердого топлива. Она
значительно ниже, чем у газа или мазута, а как следствие и КПД работы такого
котла не поднимется выше 60 % - это в сравнении с КПД газового или дизельного
котла, которые достигают 92-95 %. Далее следует наличие большого количества
сажи, что заметно прибавляет работы по обслуживанию котельного оборудования. Ну
и конечно же место - место для хранения топлива. Оно должно быть, должно быть
сухим и просторным, выполненным в соответствии с требованиями противопожарной
безопасности.</li></ul><!--[if !supportLists]--><p></p>

<p><b>&nbsp;</b></p>

<p><b><i>Электрокотлы.</i></b> Расходы на электроэнергию для работы такого котла
будут неэкономичными, хотя упрощается задача по энергоснабжению котла и
автоматика котла позволяет легко контролировать температуру теплоносителя, что
дает возможность использовать котел не на полную мощность когда в этом нет
необходимости, низкая стоимость кВт.ч в ночное время и так далее.</p>

<p><strong><i>Электрический водогрейный котел</i></strong> имеет один недостаток – это перебои в электрических
сетях, хотя и эту проблему можно легко решить посредствам установки блока
аварийного питания.</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Особенности сжигания различных видов топлива.</b><span style="font-size: 0.9375rem; text-align: left;">&nbsp;</span></p>

<p>&nbsp;Слоевое сжигание твердого топлива заключается
в обеспечении непрерывной подачи его в котел.</p>

<p>Топливо
располагается в виде горящего слоя на колосниковой решетке. Воздух пронизывает
этот слой через возникающие сами по себе каналы в измельченном топливе. Если
уголь коксуется, размягчаясь и частично спекаясь, то приходится время от
времени его перемешивать, что способствует образованию новых и устранению
слишком широких старых каналов.</p>

<p>Так
называемое подвижное топливо (угольная пыль, мазут или топливный газ) вводится
в топку горелкой, в которой струя топлива смешивается с сильно закрученным
потоком воздуха. Например, угольная пыль сначала подхватывается потоком
первичного воздуха, которого, вообще говоря, недостаточно для полного сгорания.
Горелка придает этому вращающемуся потоку форму узкого конуса. Затем к нему
подводится полный поток вторичного воздуха, и конус дополнительно
закручивается.</p>

<p>Для
эффективной работы топки необходима тяга. Под тягой понимается разность
давлений, заставляющая воздух и топочные газы проходить через топку и связанные
с ней устройства. Поскольку эта разность давлений мала, тягу обычно указывают в
миллиметрах водяного столба (1 мм вод. ст. равен 9,8 Па).</p>

<p align="center"><b>Дымовые трубы.</b><span style="font-size: 0.9375rem; text-align: left;">&nbsp;</span></p>

<p>Для
котельных необходимо предусматривать сооружение дымовой трубы. <b><i>Допускаются
две трубы и более при соответствующем обосновании.</i></b> При количестве
устанавливаемых котлов свыше трех и диаметре выходного отверстия дымовой трубы
3,6 м и более рекомендуется предусматривать многоствольную дымовую трубу.</p>

<p>В
котельной для каждого котла, оборудованного дутьевым горелочным устройством,
необходима либо установка индивидуальной дымовой трубы (индивидуального
ствола), либо конструирование общей трубы с разделительными вставками для
исключения взаимного влияния дымовых газов.</p>

<p>Самое
простое устройство для создания тяги&nbsp;— дымовая труба без какого-либо
механического оборудования. Тягу, создаваемую такой дымовой трубой, называют
естественной.</p>

<p>Эта
тяга обусловлена разностью давлений столба нагретого газа, находящегося внутри
высокой трубы, и такого же столба более холодного наружного воздуха.</p>

<p>Чтобы
возникла тяга, нужно вначале создать небольшую разность давлений в нижней части
трубы. После этого развивается полная тяга, которая ограничивается только
трением газов о стенки. Чем уже труба, тем сильнее эффект трения.</p>

<p>Поскольку
при температуре ниже 150 °C тяга, развиваемая дымовой трубой, едва достаточна
для преодоления сил трения в ней, современные электростанции работают
исключительно с принудительной тягой, создаваемой ротационными вентиляторами и
воздуходувками.</p>

<p>Расположенная
ниже топки воздуходувка гонит воздух под давлением, необходимым для преодоления
сопротивления системы подготовки топлива, воздухоподогревателя и горящего слоя
или горелок. Установленный над котлом вытяжной вентилятор, засасывая поток еще
не остывших газов, создает разность давлений, необходимую для поддержания
быстрого течения газов через котел и все другие теплообменные устройства.</p>

<p>Расчет
дымовой трубы должен выполняться с учетом работы котельной при ее максимально
возможной мощности с учетом расширения.</p>

<p>Высоту
дымовых труб следует определять на основании результатов аэродинамического
расчета газовоздушного тракта и проверять по условиям рассеивания в атмосфере
вредных веществ.</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Арматура, приборы и предохранительные устройства.</b></p>

<p>Для&nbsp;управления
работой котлов и обеспечения безопасных режимов эксплуатации они должны быть
оснащены:</p>

<ul type="disc">
 <li>устройствами,&nbsp;предохраняющими
     от повышения давления (предохранительными устройствами);</li>
 <li>указателями&nbsp;уровня
     воды;</li>
 <li>манометрами;</li>
 <li>приборами&nbsp;для
     измерения температуры среды;</li>
 <li>запорной&nbsp;и
     регулирующей арматурой;</li>
 <li>приборами&nbsp;безопасности.</li>
</ul>

<p>Арматурой называются приборы и
устройства, которые обеспечивают безопасную и безаварийную работу котлов и
котельного оборудования.</p>

<p><b><i>Вся арматура по назначению подразделяется на четыре класса:</i></b><b><i></i></b></p>

<p><span lang="EN-US">I</span> класс - запорная
арматура - для периодических отключений аппаратуры приборов или одних участков трубопровода от других. Должна обеспечивать высокую плотность при закрывании и
иметь небольшое гидравлическое
сопротивление при протекании через нее воды, пара, газа.</p>

<p><span lang="EN-US">II</span>
класс -регулирующая арматура - для
изменения количества и давления протекающей
по трубам среды. В качестве запорной и регулирующей арматуры
используются задвижки, клапаны и краны.</p>

<p><span lang="EN-US">III</span>
класс - предохранительная арматура - для
защиты от разрушения при повышении давления
среды. К ней относятся предохранительные и обратные клапаны,
легкоплавкие пробки.</p>

<p><span lang="EN-US">IV</span>
класс - контрольная арматура - для
проверки уровня жидкости в трубопроводах,
котлах и других емкостях. К ней относятся водопробные и трехходовые краны, водоуказательные стекла.</p>

<p>По способу
уплотнения корпуса арматура - сальниковая
и бессальниковая.</p>

<p>На корпусе арматуры должна
быть четкая маркировка, где должны быть указаны:</p>

<ul type="disc">
 <li>товарный знак
     предприятия-изготовителя;</li>
 <li>диаметр условного прохода;</li>
 <li>рабочее
     давление среды;</li>
 <li>направление потока среды
     (на клапанах).</li>
</ul>

<p>На маховиках арматуры должно быть обозначение направления вращения при открывании и закрывании.</p>

<p>Каждый элемент котла,
внутренний объем которого ограничен запорными органами, должен быть защищен
предохранительными устройствами, автоматически предотвращающими повышение
давления сверх допустимого путем выпуска рабочей среды в атмосферу.</p>

<p>В качестве
предохранительных устройств допускается применять:</p>

<ul type="disc">
 <li>рычажно-грузовые&nbsp;предохранительные клапаны прямого действия;</li>
 <li>пружинные&nbsp;предохранительные клапаны прямого действия;</li>
 <li>выкидные&nbsp;предохранительные
     устройства (гидрозатворы).<b></b></li>
</ul>

<p align="center"><b>&nbsp;</b></p>

<p align="center"><b>Трубопроводы котельной.</b></p>

<p>Трубопроводами называется система,
которая состоит из труб и соединяющих деталей (арматуры, опор и подвесок,
компенсаторов, тепловой изоляции) и предназначена для транспортировки, распределения и отвода жидкостей, паров и газов.</p>

<p>В зависимости от вида транспортной среды трубопроводы подразделяются
на:</p>

<ul type="disc">
 <li>водопроводы — служат для подачи воды:
     питательной, химически очищенной и
     технической и конденсата.</li>
 <li>паропроводы - предназначены для подачи и
     распределения насыщенного и перегретого пара;</li>
 <li>мазуто- и газопроводы - обеспечивают подачу жидкого и газообразного топлива;</li>
 <li>воздухопроводы - подают воздух в топку котла.</li>
</ul>

<p>В
котельных водопроводы и паропроводы подразделяются на главные (основные), работающие под давлением, которые подлежат котлонадзору, и вспомогательные трубопроводы.</p>

<p>К основным
трубопроводам относятся:</p>

<ul type="disc">
 <li>питательные
     трубопроводы, которые соединяют питательные насосы с
     паровыми котлами и предназначены для подачи питательной воды в котлы;</li>
 <li>паропроводы насыщенного и
     перегретого пара, соединяющие
     паровые котлы со сборным коллектором,
     к которому подключены потребители.</li>
</ul>

<p>К вспомогательным трубопроводам
относятся служебные трубопроводы (обдувочные, подающие пар на форсунки, и
выхлопные), а также
трубопроводы продувочные, спускные и дренажные.<b></b></p>

<p>Элементы трубопроводов соединяются сваркой, присоединение трубопроводов к
оборудованию и арматуре допускается сваркой или на фланцах.</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Вспомогательное оборудование.</b></p>

<p><b><i>К вспомогательному
оборудованию котельной относятся:</i></b> тягодутьевые и питательные
устройства, оборудование водоподготовки, топливоподачи,
контрольно-измерительные приборы и системы автоматизации.</p>

<p>Выбор вспомогательного
оборудования котельной должен производиться по расчетной тепловой схеме и
составленному пароводяному балансу с компенсацией потерь воды, пара, конденсата
добавочной химически обработанной воды.</p>

<p>Для
питания котлов водой допускается использование:</p>

<ul type="disc">
 <li>центробежных и поршневых насосов с электроприводом;</li>
 <li>центробежных и поршневых насосов с паровым приводом;</li>
 <li>паровых инжекторов;</li>
 <li>насосов с ручным приводом;</li>
 <li>водопроводной сети.</li>
</ul>

<p>Подбирая насосное
оборудование, необходимо опираться на необходимые параметры производительности
насоса, вида перекачиваемой среды и условия его эксплуатации.Насос - это машина, в которой происходит преобразование механической энергии приводного механизма в энергию
перекачивающей жидкости, благодаря чему осуществляется ее движение.</p>

<p>По назначению насосы подразделяются на
две группы:</p>

<ul type="disc">
 <li>насосы тепловой схемы - питательные, конденсатные, циркуляционные;</li>
 <li>вспомогательные насосы - насосы химводоочистки,
     топливоподающие, подпиточные.</li>
</ul>

<p>В проекте
водоподготовки должны предусматриваться решения по обработке воды для питания
паровых котлов, систем теплоснабжения и горячего водоснабжения, а также по
контролю качества воды и пара.</p>

<p>Водно-химический режим
работы котельной должен обеспечивать работу котлов, пароводяного тракта,
теплоиспользующего оборудования и тепловых сетей без коррозионных повреждений и
отложений накипи и шлама на внутренних поверхностях, получение пара и воды
требуемого качества.</p>

<p>Метод обработки воды,
состав и расчетные параметры сооружений водоподготовки следует выбирать на
основании сравнения технико-экономических показателей вариантов в зависимости
от требований к качеству пара, питательной и котловой воды паровых и
водогрейных котлов, к качеству воды для систем теплоснабжения и горячего
водоснабжения, количества и качества возвращаемого конденсата, количества и
качества отводимых сточных вод, а также от качества исходной воды. Организацию
водно-химического режима работы оборудования и его контроль осуществляет
подготовленный персонал химической лаборатории или структурного подразделения
организации. Организация имеет право привлекать для контроля за
водно-химическим режимом другие специализированные организации.</p>

<p>Периодичность химического
контроля водно-химического режима оборудования устанавливается
специализированной наладочной организацией с учетом качества исходной воды и
состояния действующего оборудования.</p>

<p>Периодичность контроля
качества исходной, подпиточной и сетевой воды, а также воды в точках
распределительной сети источников теплоты и тепловых сетей с открытой системой
теплоснабжения определяется в соответствии с требованиями санитарных норм и
правил.</p>

<p>На основании периодичности
составляется график химконтроля за водно-химическим режимом.</p>

<p>Выбор способов деаэрации
питательной воды паровых котлов и подпиточной воды тепловой сети, способов
подготовки воды для подпитки котлов и подпитки систем теплоснабжения,
разработка технологий водоподготовки должны производиться специализированной
(проектной, наладочной) организацией с учетом качества исходной (сырой) воды,
назначения котельной, санитарных требований к теплоносителю, требований,
определяемых конструкцией теплопотребляющего оборудования, условий безопасной
эксплуатации, технико-экономических показателей и в соответствии с требованиями
заводов-изготовителей.</p>

<p>Внутрикотловой
водно-химический режим и его коррекция определяются специализированной
наладочной организацией на основании теплотехнических испытаний.</p>

<p>Для жаротрубных паровых и
водогрейных котлов требования к качеству питательной и подпиточной воды
устанавливаются заводами-изготовителями.</p>

<p>Эксплуатация котлов без
докотловой или внутрикотловой обработки воды не допускается.</p>

<p>В проектах котельных должны
предусматриваться защита оборудования (автоматика безопасности), сигнализация,
автоматическое регулирование, контроль, входящие в автоматизированную систему
управления технологическими процессами котельной (АСУ ТП).При выполнении проекта
автоматизации следует, как правило, принимать серийно изготавливаемые
сертифицированные средства автоматизации и комплектные системы управления с
устройствами микропроцессорной техники.</p>

<p>При включении котельной в
систему диспетчерского управления города, района или предприятия по заданию на
проектирование следует предусматривать комплекс приборов для возможного
подключения к ним систем диспетчеризации.</p>

<p>В помещениях котельных
следует предусматривать центральные (ЦЩУ) и местные щиты управления (МЩУ). ЦЩУ следует
располагать в изолированном помещении центрального поста управления (ЦПУ).</p>

<p>В&nbsp;автоматизированных
котельных производительностью до 10 МВт, имеющих общий котельный зал и
работающих без обслуживающего персонала, допускается объединение МЩУ и ЦЩУ с размещением
щитов в котельном зале. Система автоматической защиты котла предназначена для
отключения подачи топлива к горелкам котла при отклонении параметров
безопасности за допустимые границы.</p>

<p>В котельных, работающих без
постоянного присутствия обслуживающего персонала должна быть предусмотрена
возможность выноса сигналов (световых и звуковых) на диспетчерский пункт:</p>

<ul type="disc">
 <li>неисправности&nbsp;оборудования,
     при этом в котельной фиксируется причина вызова;</li>
 <li>сигнал&nbsp;срабатывания
     главного быстродействующего запорного клапана топливоснабжения котельной;</li>
 <li>для&nbsp;котельных,
     работающих на газообразном топливе, при достижении загазованности
     помещения 10% нижнего предела взрываемости природного газа;</li>
 <li>при&nbsp;достижении
     концентрации в помещении котельной 20 мг/м<sup>3</sup> угарного газа;</li>
 <li>сигнал&nbsp;несанкционированного
     доступа в помещение котельной.</li>
</ul>

<p>При вводе в эксплуатацию
новых, модернизируемых и реконструируемых действующих котельных установок, при
переводе на другой вид топлива проводятся пусконаладочные работы по котлам,
вспомогательному оборудованию, устройствам и системам, обеспечивающим надежную
и экономичную работу котельных.</p>

<p>В процессе пусконаладочных
испытаний и на их основе устанавливается режим работы котлов и другого
оборудования котельной установки и разрабатываются режимные карты. Режимные
карты по эксплуатации котлов, утвержденные техническим руководителем
организации, должны находиться на щитах управления. Котлы и другое оборудование
котельных оборудуются необходимыми приборами и приспособлениями для проведения
пусконаладочных работ и режимных испытаний.</p>

<p>Режим работы котла ведется
строго по режимной карте, составленной на основе испытаний оборудования и
инструкции по монтажу и эксплуатации завода-изготовителя.</p><br><p></p></div>`,
    "4": `<h3>4.\tТРЕБОВАНИЯ ПРАВИЛ ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ТЭУ</h3><div class="no-overflow"><p></p><p align="center"><!--[if !supportLists]--><b>4.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</b><!--[endif]--><b>&nbsp;&nbsp;Топливное хозяйство</b></p>

<p>Эксплуатация оборудования топливного
хозяйства должна обеспечивать своевременную, бесперебойную подготовку и подачу
топлива в котельную. Должен обеспечиваться запас основного и резервного топлива
в соответствии с нормативами (п. 4.1.1 ПТЭ ТЭ).</p>

<p>При поступлении в
организацию, расходовании на производство и хранении на складах и в резервуарах
организовывается учет всего топлива по количеству и качеству, при котором
обеспечивается: </p>

<p></p><ul><li>взвешивание всего твердого топлива, поставляемого по
железной дороге и автомобильным транспортом, или обмер либо определение его
количества по осадке судов при поступлении водным транспортом;</li><li>взвешивание всего поставляемого жидкого топлива или
его обмер;</li><li>определение количества всего сжигаемого газообразного
топлива по приборам;</li><li>инвентаризация твердого и жидкого топлива;</li><li>периодический контроль качества топлива;</li><li>обмер древесного топлива;</li><li>предъявление претензий поставщикам при обнаружении
недостачи или ненадлежащего качества топлива (п. 4.1.2 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>













<p>Качество всех видов поставляемого для котельных
топлива должно соответствовать государственным стандартам и техническим
условиям на поставку (п. 4.1.3 ПТЭ ТЭ).</p>

<p><b><i>В документах на поставку топлива указываются:</i></b></p>

<p></p><ul><li>для твердого
топлива - марка, низшая теплота сгорания, группа по зольности, предельное
значение зольности и влажности, содержание летучих, класс по крупности,
отсутствие в топливе посторонних включений, кроме того, для кузнецких углей -
группа окисленности, а для торфа - минимальное значение влажности;</li><li>для жидкого
топлива - марка, низшая теплота сгорания, температура вспышки и предельное
содержание серы, допустимое содержание влаги;</li><li>для газообразного топлива - низшая теплота сгорания,
плотность газа и предельное содержание влаги, конденсата, механических примесей
и серы (п. 4.1.3 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>





<p>Для контроля количества поступившего на
склад и израсходованного котельной топлива не реже 1 раза в квартал проводится
его инвентаризация (п. 4.1.4 ПТЭ ТЭ).</p>

<p>Выгрузка топлива из вагонов, укладка его
в штабеля (для самовозгорающихся углей - послойное уплотнение) и подача топлива
в котельные производятся механизированным способом.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
(п.4.2.3 ПТЭ ТЭ).</p>

<p><b><i>Для предупреждения самовозгорания каменного
угля не допускается:</i></b></p>

<p></p><ul><li>смешивать угли
разных марок;</li><li>формировать
штабеля во время дождя, при высоких температурах наружного воздуха или при
наличии повышенной температуры внутри отвала угля;</li><li>устраивать в
штабелях вентиляционные каналы или пустоты при укладке в штабеля;</li><li>засорять штабеля
каменноугольного топлива мусором, опилками, торфом и другими легко
воспламеняющимися материалами;</li><li>заваливать
каменноугольным топливом деревянные столбы электрических и телефонных линий и
другие древесные конструкции (п. 4.2. ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>









<p>В помещениях топливоподачи необходимо
организовать систематический контроль загазованности воздуха в местах
возможного скопления газа. (п.4.2.12 ПТЭ ТЭ).</p>

<p>Все виды угля и сланца подвергаются
дроблению на куски размером до 25 мм. При этом остаток на сите 25 мм не должен
превышать 5% (п. 4.2.13 ПТЭ ТЭ).</p>

<p>При использовании влажного топлива
бункеры периодически (по графику), но не реже одного раза в 10 дней, полностью
опорожняются от налипшего топлива для осмотра и чистки при соблюдении
требований правил техники безопасности.</p>

<p>При переходе котельной на длительное
сжигание газа или мазута бункеры опорожняются (п.4.2.18 ПТЭ ТЭ).</p>

<p>Площадки для сливного оборудования
должны быть забетонированы и иметь канавы для отвода в ловушки пролитого
мазута.</p>

<p>Сливные лотки и съемные рукава
необходимо содержать в исправном состоянии и чистоте; по окончании работы они
убираются в места, защищенные от солнца и атмосферных осадков.</p>

<p>Ливневые и талые воды сбрасывать с
территории мазутного хозяйства в канализацию без предварительной очистки не
допускается.</p>

<p>Содержание нефтепродуктов в водах,
сбрасываемых в водоемы общего пользования, систематически контролируется в
соответствии с правилами охраны поверхностных вод от загрязнения сточными
водами (п. 4.2.22ПТЭ ТЭ).</p>

<p>При сливе мазута в паропроводах
приемосливного устройства необходимо обеспечить следующие параметры пара:
давление 0,8 - 1,3 МПа (8 - 13 кгс/см2) с температурой не выше 250 °С.</p>

<p>На мазутосливе (в цистернах, лотках,
приемных емкостях и хранилищах) мазут подогревается до температуры: для мазута
марки М40 - 40 - 60 °С, марки M100 -
60 - 80 °С, марки М200 -
70 - 90 °. Для сернистых
мазутов марок М40 и М100 температура разогрева должна быть в пределах 70 - 80 °С.</p>

<p>Меньшие значения температур принимаются
при перекачке топлива винтовыми и шестеренчатыми насосами, большие -
центробежными насосами; для поршневых насосов принимаются средние значения
температур.</p>

<p>При использовании смеси мазута разных
марок температура разогрева принимается по наиболее тяжелому мазуту.</p>

<p>Максимальная температура мазута в
приемных емкостях и резервуарах должна быть на 15°С
ниже температуры вспышки топлива, но не выше 90°С
(п. 4.2.23.ПТЭ ТЭ).</p>

<p>По утвержденному графику проводятся:</p>

<p></p><ul><li>наружный
осмотр мазутопроводов и арматуры - не реже одного раза в год;</li><li>выборочная
ревизия арматуры - не реже одного раза в 4 года;</li><li>проверка
паспортов на мазутопроводы и паровые спутники (п. 4.2.32ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>





<p>По утвержденному графику, но не реже
одного раза в неделю, проверяются действие сигнализации предельного повышения
давления и повышения температуры и понижения давления топлива, подаваемого в
котельную на сжигание, правильность показаний выведенных на щит управления
дистанционных уровнемеров и приборов измерения температуры топлива в
резервуарах и приемных емкостях.</p>

<p>Контроль температуры мазута в
резервуарах может осуществляться при помощи ртутных термометров,
устанавливаемых на всасывающем патрубке топливных насосов (п. 4.2.42 ПТЭ ТЭ).</p>

<p><b><i>Применение топлива, не предусмотренного
проектом, в теплогенерирующих энергоустановках не допускается</i></b><i> </i>(п. 4.2.43 ПТЭ ТЭ).</p>

<p>Газопроводы при заполнении газом должны
быть продуты до вытеснения всего воздуха. Окончание продувки определяется
анализом или сжиганием отбираемых проб, при этом содержание кислорода в газе не
должно превышать 1%, а сгорание газа должно происходить спокойно, без хлопков.</p>

<p>Выпуск газовоздушной смеси при продувках
газопроводов осуществляется в места, где исключена возможность попадания ее в
здания, а также воспламенения от какого-либо источника огня.</p>

<p>Газопроводы при освобождении от газа продуваются
воздухом до вытеснения всего газа. Окончание продувки определяется анализом,
при этом остаточное содержание газа в продувочном воздухе должно быть не более
1/5 нижнего предела воспламенения газа (п. 4.2.49ПТЭ ТЭ).</p>

<p>Обход трассы подземных газопроводов,
находящихся на территории котельной, проводится по графику, но не реже одного
раза в 2 дня. При этом проверяются на загазованность колодцы газопровода, а
также расположенные на расстоянии до 15 м в обе стороны от газопровода другие
колодцы (телефонные, водопроводные, теплофикационные), коллекторы, подвалы
зданий и другие помещения, в которых возможно скопление газа.</p>

<p>При обнаружении газа в каком-либо из
указанных сооружений дополнительно осматриваются колодцы, подвалы и другие
подземные сооружения в радиусе 50 м от газопровода.</p>

<p>Одновременно с проветриванием сооружений
и подвалов выявляются и устраняются утечки газа (п.4.2.50 ПТЭ ТЭ).</p>

<p>Осмотр всех газопроводов котельной
проводится один раз в смену, а проверка плотности соединений газопровода и
арматуры, установленной на нем, - один раз в сутки по внешним признакам утечки
газа (по запаху, звуку) с использованием мыльной эмульсии.</p>

<p><b><i>Применение открытого огня для обнаружения
утечки газа не допускается</i></b><b> </b>(п.4.2.54 ПТЭ ТЭ).<b></b></p>

<p>Техническое обслуживание газового оборудования
организовывается по графику, но не реже одного раза в месяц. Плановый ремонт
проводится не реже одного раза в год с разборкой регуляторов давления,
предохранительных клапанов, фильтров, если в паспорте завода-изготовителя не
указаны другие сроки.&nbsp;&nbsp;&nbsp;&nbsp; Корпус фильтра
после выемки фильтрующей кассеты тщательно очищается. Разборка и очистка
кассеты проводится вне помещений.</p>

<p>Очистка фильтра осуществляется также при достижении
допустимого значения перепада давления, которое указывается в местных инструкциях
(п. 4.2.56 ПТЭ ТЭ).</p>

<p>Проверка настройки и действия
предохранительных устройств (запорных и сбросных), а также приборов
авторегулирования проводится перед пуском газа, после длительного (более 2
месяцев) останова оборудования, а также при эксплуатации не реже одного раза в
2 месяца, если в инструкции завода-изготовителя не указаны другие сроки
(п.&nbsp; 4.2.57 ПТЭ ТЭ).</p>

<p>Состояние золоуловителей и их систем
контролируется эксплуатационным персоналом не реже одного раза в смену
комиссией под руководством лица, ответственного за технический и
технологический контроль.</p>

<p>Контроль присосов воздуха в
золоуловители котла организуется не реже одного раза в месяц.</p>

<p>Выявленные неплотности в корпусах
золоуловителей, дефекты их внутреннего оборудования и систем устраняются, если
нет необходимости останавливать оборудование, в 3-дневный срок (п.4.3.14 ПТЭ ТЭ).</p><br><p></p></div>`,
    "4.2": `<h3>4.\tТРЕБОВАНИЯ ПРАВИЛ ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ТЭУ</h3><h4>4.2\t  Вспомогательное оборудование котельных установок</h4><div class="no-overflow"><p></p><p><b><i>Для питания котлов водой допускается
применение центробежных и поршневых насосов с электрическим, паровым или ручным
приводом </i></b>(п.
5.1.1ПТЭ ТЭ).</p>

<p>На корпусе каждого насоса прикрепляется
табличка, в которой указываются следующие данные:</p>

<p></p><ul><li>наименование
завода-изготовителя;</li><li>год изготовления
и заводской номер;</li><li>номер по схеме
котельной;</li><li>номинальная
производительность при номинальной температуре воды;</li><li>частота вращения
рабочего колеса центробежных насосов или число ходов поршня для поршневых
насосов;</li><li>максимальный
напор при номинальной производительности;</li><li>номинальная
температура перекачиваемой среды перед насосом (п. 5.1.2 ПТЭТЭ).</li></ul><!--[if !supportLists]--><p></p>













<p><b><i>Деаэраторы атмосферного и вакуумного
типа</i></b> оборудуются гидрозатворами и
охладителями выпара (п.5.1.3 ПТЭ ТЭ).</p>

<p>Деаэраторный бак-аккумулятор оборудуется
предохранительными клапанами, не менее двух, для избежания повышения давления,
кроме того, гидравлическим затвором высотой не менее 3,5 - 4 м и диаметром 70
мм на случай образования разрежения.</p>

<p>На деаэраторном баке устанавливаются
водоуказательное стекло с тремя кранами (паровым, водяным и продувочным),
регулятор уровня воды в баке, регулятор давления, контрольно-измерительные
приборы, автоматизация регулирования уровня воды.</p>

<p>Для предотвращения вспенивания воды
деаэратор устанавливается на высоте не менее 7 м над насосом (п.&nbsp; 5.1.4 ПТЭ ТЭ).</p>

<p>При принудительной циркуляции воды в
системе отопления в котельной должно быть не менее двух сетевых насосов, один
из которых резервный&nbsp; (п.&nbsp; 5.1.5 ПТЭ ТЭ).</p>

<p><i>Допускается
не устанавливать резервный насос при четырех рабочих сетевых насосах в одной
группе</i>
(п. 5.1.6 ПТЭТЭ)</p>

<p>Для подпитки системы без расширительного
сосуда в котельной устанавливается не менее двух насосов с электрическим
приводом; подпиточные насосы должны автоматически поддерживать давление в
системе (п. 5.1.8 ПТЭ ТЭ).</p>

<p>Для подпитки системы отопления с
расширительным сосудом в котельной должно быть не менее двух насосов, в том
числе допускается один ручной (п.&nbsp; 5.1.9
ПТЭ ТЭ).</p>

<p><i>Для
подпитки водогрейных котлов с рабочим давлением до 0,4 МПа (4 кгс/см2) и общей
поверхностью нагрева не более 50 м2, работающих на систему отопления с
естественной циркуляцией, допускается применять один ручной насос</i>&nbsp; (п.&nbsp; 5.1.10 ПТЭ ТЭ).</p>

<p>При работе насосов, дымососов,
вентиляторов и аналогичного оборудования температура подшипников не должна
превышать более чем на 40 - 50 град. С температуру окружающего воздуха и во
всех случаях не быть выше 70 град. С. Пуск в работу этого оборудования при
неисправных системах охлаждения подшипников, предусмотренных проектом или
инструкцией завода-изготовителя, не допускается&nbsp;
(п.5.1.16 ПТЭ ТЭ).</p>

<p><i>Смена
смазки подшипников и промывка их корпусов производится через 10 - 15 суток в
первый месяц работы оборудования и в дальнейшем - через 30 - 40 суток</i> (п. 5.1.17 ПТЭ ТЭ).</p><br><p></p></div>`,
    "4.3": `<h3>4.\tТРЕБОВАНИЯ ПРАВИЛ ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ТЭУ</h3><h4>4.3\t  Трубопроводы и арматура</h4><div class="no-overflow"><p></p><p>Арматура должна использоваться строго в
соответствии с ее функциональным назначением. Использование запорной арматуры в
качестве регулирующей не допускается. Арматура условным диаметром 50 мм и более
должна иметь паспорта установленной формы (п. 5.2.3 ПТЭ ТЭ).</p>

<p><b><i>После капитального ремонта, а также
ремонтов, связанных с вырезкой и переваркой участков трубопровода, заменой
арматуры и тепловой изоляции, перед включением оборудования в работу
проверяются</i></b><i>:</i></p>

<p></p><ul><li>исправность
неподвижных и подвижных опор и пружинных креплений;</li><li>размер затяжки
пружин подвесок и опор в холодном состоянии;</li><li>исправность
индикаторов тепловых перемещений;</li><li>возможность
свободного перемещения трубопроводов при их прогреве;</li><li>состояние
дренажей и воздушников, предохранительных устройств;</li><li>легкость хода
подвижных частей арматуры;</li><li>соответствие
сигнализации крайних положений запорной арматуры ("открыто" -
"закрыто") на щитах управления ее фактическому положению;</li><li>исправность
тепловой изоляции.</li></ul><!--[if !supportLists]--><p></p>















<p>Также проводятся гидравлические
испытания с целью проверки прочности и плотности отремонтированного участка со
всеми элементами и арматурой пробным давлением. Результаты испытаний вносятся в
паспорт.</p>

<p>Арматура и фасонные детали трубопроводов
должны подвергаться гидравлическому испытанию пробным давлением в соответствии
с действующим стандартом.</p>

<p>Минимальная величина пробного давления
при гидравлическом испытании должна составлять 1,25 рабочего давления, но не
менее 0,2 МПа (2 кгс/см2).</p>

<p>Максимальная величина пробного давления
устанавливается расчетом на прочность по нормативно-технической документации,
согласованной с Госгортехнадзором России.</p>

<p>Величину пробного давления выбирает
предприятие-изготовитель (проектная организация) в пределах между минимальным и
максимальным значениями&nbsp; (п. 5.2.5 ПТЭ
ТЭ).</p>

<p>Ремонт трубопроводов и арматуры
выполняется одновременно с ремонтом соответствующей тепловой энергоустановки
(п.5.2.12 ПТЭ ТЭ).</p><br><p></p></div>`,
    "4.4": `<h3>4.\tТРЕБОВАНИЯ ПРАВИЛ ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ТЭУ</h3><h4>4.4\t  Паровые и водогрейные котельные установки</h4><div class="no-overflow"><p></p><p><b>Границы (пределы) котла</b> - запорные устройства: по пароводяному тракту
питательные, предохранительные, дренажные и другие&nbsp; клапаны, вентили и задвижки, отделяющие
внутренние полости элементов котла от присоединенных к ним трубопроводов. При
отсутствии запорных устройств пределами котла следует считать первые от котла
фланцевые или сварные соединения.</p>

<p><b>Котельная </b>– комплекс технологически связанных тепловых
энергоустановок, расположенных в обособленных производственных зданиях,
встроенных, пристроенных или надстроенных помещениях с котлами,
водонагревателями (в т.ч. установками нетрадиционного способа получения
тепловой энергии) и котельно-вспомогательным&nbsp;
оборудованием, предназначенный для выработки теплоты.</p>

<p><b>Бойлер</b> – подогреватель сетевой воды, паровой или водяной
теплообменник, использующий тепло пара или котловой воды для получения горячей
воды других параметров. Бойлер, может быть встроенным в котёл или отдельно
стоящим.</p>

<p><b>Энтальпия функция состояния тела </b>равная сумме её внутренней энергии и произведения
давления на объём системы</p>

<p><b>Температура насыщения</b> – это температура, при которой начинается кипение
воды или конденсация жидкости из пара. Температура насыщения, конденсации,
кипения и испарения – идентичные понятия.&nbsp;
Их значение зависит только от давления.</p>

<p>При вводе в эксплуатацию новых,
модернизируемых и реконструируемых действующих котельных установок, при
переводе на другой вид топлива проводятся пусконаладочные работы по котлам,
вспомогательному оборудованию, устройствам и системам, обеспечивающим надежную
и экономичную работу котельных (п. 5.3.3 ПТЭ ТЭ).</p>

<p><b><i>В процессе пусконаладочных испытаний и
на их основе устанавливается режим работы котлов и другого оборудования
котельной установки и разрабатываются режимные карты</i></b><b> </b>(п. 5.3.3 ПТЭ ТЭ).<b></b></p>

<p><b><i>Режимные карты по эксплуатации котлов,
утвержденные техническим руководителем организации, должны находиться на щитах
управления</i></b> (п. 5.3.4 ПТЭ ТЭ).</p>

<p>Режим работы котла ведется строго по
режимной карте, составленной на основе испытаний оборудования и инструкции по
монтажу и эксплуатации завода-изготовителя. При реконструкции котла и изменении
марки или качества топлива проводятся новые режимно-наладочные испытания с
выдачей режимных карт (п. 5.3.6 ПТЭ ТЭ).</p>

<p><b><i>Режимно-наладочные испытания проводятся
не реже одного раза в 5 лет для котлов на твердом и жидком топливе и не реже
одного раза в 3 года для котлов на газообразном топливе. Для последних, при
стабильной работе, периодичность может быть увеличена по согласованию с органом
государственного энергетического надзора</i></b> (п.5.3.7 ПТЭ ТЭ).</p>

<p>Растопка и остановка котла может
производиться только по указанию ответственного лица с соответствующей записью
об этом в оперативном журнале по утвержденной программе в соответствии с
рекомендациями завода-изготовителя. О времени растопки уведомляется весь
персонал смены (п.5.3.8 ПТЭ ТЭ).</p>

<p>При наличии признаков загазованности
помещения котельной включение электрооборудования, растопка котла, а также
использование открытого огня не допускается (п.5.3.9 ПТЭ ТЭ).</p>

<p><b><i>При работе котла верхний предельный
уровень воды не должен превышать уровень, установленный заводом-изготовителем
или скорректированный на основе пусконаладочных испытаний. Нижний уровень не
должен быть ниже установленного заводом-изготовителем</i></b> (п.5.3.14 ПТЭ ТЭ).</p>

<p>Плотность ограждающих поверхностей котла
и газоходов контролируется путем осмотра и инструментального определения
присосов воздуха один раз в месяц. Присосы в топку определяются не реже одного
раза в год, а также до и после капитального ремонта. Неплотности топки и
газоходов котла должны быть устранены (п.5.3.24 ПТЭ ТЭ).</p>

<p><b><i>Предохранительные клапаны должны иметь табличку с
указанием</i></b><b> </b>(п.5.3.25 ПТЭ
ТЭ)<b>:</b></p>

<p></p><ul><li>давления
срабатывания клапана;</li><li>срока проведения
испытания;</li><li>срока следующего
проведения испытания.</li></ul><!--[if !supportLists]--><p></p>





<p>Эксплуатация котлов с недействующим
предохранительным устройством не допускается (п. 5.3.26 ПТЭ ТЭ).</p>

<p><b><i>В котельных, работающих без постоянного
обслуживающего персонала, на диспетчерский пункт должны выноситься сигналы
(световые и звуковые): </i></b></p>

<p></p><ul><li>неисправности
оборудования, при этом в котельной фиксируется причина вызова;</li><li>сигнал
срабатывания главного быстродействующего запорного клапана топливоснабжения
котельной;</li><li>загазованности
помещений более 10% от нижнего предела воспламеняемости применяемого
газообразного топлива или СО;</li><li>пожар;</li><li>несанкционированное
проникновение (п. 5.3.32 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>









<p>Спуск воды из остановленного парового
котла с естественной циркуляцией разрешается после снижения давления в нем до
атмосферного, а при наличии вальцовочных соединений - при температуре воды не выше
80 град. С. Спускать воду из водогрейного котла разрешается после охлаждения
воды в нем до температуры, равной температуре воды в обратном трубопроводе, но
не выше 70 град. С (п. 5.3.33 ПТЭТЭ).</p>

<p>При ремонте или длительном останове котла, а также
при останове отопительной котельной на летнее время газопроводы котла
(котельной) должны быть отключены и продуты, а после запорных устройств
установлены заглушки (п. 5.3.35 ПТЭ ТЭ).</p>

<p>Перед пуском котла после ремонта или
длительного нахождения в резерве (более 3-х суток) проверяются исправность и
готовность к включению вспомогательного оборудования, контрольно-измерительных
приборов, средств дистанционного управления арматурой и механизмами,
авторегуляторов, устройств защиты, блокировок и средств оперативной связи
(п.5.3.36 ПТЭ ТЭ).</p>

<p>По окончании отопительного сезона или
при останове водогрейные котлы и теплосети консервируются. Способы консервации
выбираются специализированной наладочной организацией, исходя из местных
условий, на основе рекомендаций действующих методических указаний по
консервации теплоэнергетического оборудования и вносятся в инструкцию по
консервации, утверждаемую техническим руководителем организации. При пуске
водогрейных котлов в эксплуатацию, а также перед началом отопительного сезона
тепловые сети и внутренние системы теплопотребления предварительно промываются
(5.3.37 ПТЭ ТЭ).</p>

<p>Деаэраторы один раз в год подвергаются
внутреннему осмотру через съемные люки, а при необходимости - текущему ремонту
и чистке деаэрирующих элементов (п.5.3.39 ПТЭ ТЭ).&nbsp; </p>

<p>Гидравлические испытания проводятся на вновь
смонтированных установках, после проведения ремонта, а также периодически не
реже одного раза в 3 года.</p>

<p>Минимальное значение пробного давления при
гидравлическом испытании для котлов, пароперегревателей, экономайзеров, а также
трубопроводов в пределах котла принимается:</p>

<p></p><ul><li>при рабочем
давлении не более 0,5 МПа (5 кгс/см2) минимальное значение пробного давления
принимается 1,5 рабочего, но не менее 0,2 МПа (2 кгс/см2);</li><li>при рабочем
давлении более 0,5 МПа (5 кгс/см2) минимальное значение пробного давления
принимается 1,25 рабочего, но не менее рабочего плюс 0,3 МПа (3 кгс/см2);</li><li>при проведении
гидравлического испытания барабанных котлов, а также их пароперегревателей и
экономайзеров за рабочее давление принимается давление в барабане котла, а для
безбарабанных и прямоточных котлов с принудительной циркуляцией - давление
питательной воды на входе в котел, установленное конструкторской документацией.</li></ul><!--[if !supportLists]--><p></p>





<p>Максимальное значение пробного давления
устанавливается расчетами на прочность по нормативно-технической документации,
согласованной с&nbsp; РТН&nbsp; России.</p>

<p>Вновь смонтированные паровые и водогрейные котлы до
ввода в эксплуатацию должны быть подвергнуты гидравлическому испытанию на
прочность и плотность в соответствии с требованиями, установленными РТН&nbsp; России (п. 5.3.43 ПТЭ ТЭ).</p>

<p>Давление воды при испытании контролируется двумя
манометрами, из которых один с классом точности не ниже 1,5 (п. 5.3.44 ПТЭ ТЭ).</p>

<p>Гидравлическое испытание должно проводиться водой
температурой не ниже 5 и не выше 40 град. С.</p>

<p>В случаях, когда это необходимо по условиям
характеристик металла, верхний предел температуры воды может быть увеличен до
80 град. С в соответствии с рекомендацией специализированной
научно-исследовательской организации (п. 5.3.45 ПТЭ ТЭ).</p>

<p>Время выдержки под пробным давлением составляет не
менее 10 минут (п. 5.3.46 ПТЭ ТЭ).</p>

<p>После снижения пробного давления до рабочего
производится тщательный осмотр всех элементов энергоустановки, сварных швов по
всей их длине (п. 5.3.47 ПТЭ ТЭ).</p>

<p><b><i>Водяной или паровой тракт считается выдержавшим
испытание на прочность и плотность, если не обнаружено:</i></b></p>

<p></p><ul><li>признаков
разрыва;</li><li>течи, слезок и
потения на основном металле и в сварных соединениях;</li><li>остаточных
деформаций.</li></ul><!--[if !supportLists]--><p></p>





<p>В развальцованных и разъемных соединениях допускается
появление отдельных капель, которые при выдержке времени не увеличиваются в
размерах (п. 5.3.48 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p>Аппаратура защиты, имеющая устройства
для изменения установок, пломбируется (кроме регистрирующих приборов). Пломбы
разрешается снимать только работникам, обслуживающим устройство защиты, с
записью об этом в оперативном журнале (п. 5.3.58 ПТЭ ТЭ).</p>

<p>&nbsp;Снятие пломб разрешается только при
отключенных устройствах защиты&nbsp; (п.5.3.59
ПТЭ ТЭ).</p>

<p>Ввод в эксплуатацию технологических защит после
монтажа или реконструкции выполняется по указанию лица, ответственного за
исправное состояние и безопасную эксплуатацию тепловых энергоустановок с
записью в журнал&nbsp; (п. 5.3.61 ПТЭТЭ)</p>

<p><b><i>В котельной необходимо вести документацию в объеме
требований настоящих Правил. При этом в обязательном порядке в оперативный
журнал записываются:</i></b></p>

<p></p><ul><li>сдача, приемка
смены;</li><li>характеристика
состояния оборудования;</li><li>все переключения в схемах оборудования, должность и
фамилия лица, давшего распоряжение на переключение (за исключением случаев
аварийной остановки при срабатывании технологических защит, в этом случае
делается запись о первопричине срабатывания защиты)&nbsp; (п. 5.3.63 ПТЭ ТЭ)</li></ul><!--[if !supportLists]--><p></p>





<p>Для записей параметров работы котлов и
котельного оборудования (водоуказательных приборов, сигнализаторов предельных уровней
воды, манометров, предохранительных клапанов, питательных устройств, средств
автоматики), а также о продолжительности продувки котлов используется суточная
ведомость или журнал режимов работы оборудования (п.&nbsp; 5.3.64 ПТЭ ТЭ).</p>

<p>Проверка водоуказательных приборов
продувкой и сверка показаний сниженных указателей уровня воды с
водоуказательными приборами прямого действия осуществляются не реже одного раза
в смену, с записью в оперативном журнале&nbsp;
(п.5.3.65 ПТЭ ТЭ).</p>

<p>Проверку исправности действия предохранительных
клапанов их кратковременным "подрывом" производят при каждом пуске
котла в работу и периодически 1 раз в смену. Работа котлов и водоподогревателей
с неисправными или неотрегулированными предохранительными клапанами не
допускается (п. 5.3.66 ПТЭ ТЭ).</p>

<p>Порядок аварийной остановки котла
указывается в производственной инструкции. Причины аварийной остановки котла и
принятые меры по их устранению записываются в сменном журнале (п. 5.3.68 ПТЭ ТЭ).</p>

<p><b><i>Котел немедленно останавливается и отключается
действием защит или персоналом в случаях, предусмотренных производственной
инструкцией, и в частности в случаях</i></b><b> </b>(п. 5.3.67 ПТЭ
ТЭ):<b></b></p>

<p></p><ul><li>обнаружения неисправности предохранительных клапанов;</li><li><!--[endif]-->если давление в барабане котла поднялось выше
разрешенного на 10% и продолжает расти;</li><li>снижения уровня воды ниже низшего допустимого уровня;</li><li>повышения уровня воды выше высшего допустимого уровня;</li><li>прекращения действия всех питательных насосов;</li><li>прекращения действия всех указателей уровня воды&nbsp; прямого действия;</li><li><!--[endif]-->если в основных элементах котла (барабане, коллекторе,
паросборной камере, пароводоперепускных&nbsp;
и водоспускных трубах, паровых и питательных трубопроводах, жаровой
трубе, огневой коробке, кожухе топки, трубной решетке, внешнем сепараторе, арматуре)
будут обнаружены трещины, выпучины, пропуски в их сварных швах, обрыв анкерного
болта или связи;</li><li>погасания факелов в топке при камерном сжигании
топлива;</li><li>снижения расхода воды через водогрейный котел ниже
минимально допустимого значения;</li><li>снижения давления воды в тракте водогрейного котла ниже
допустимого;</li><li>повышения температуры воды на выходе из водогрейного
котла до значения на 20 град. С ниже температуры насыщения, соответствующей
рабочему давлению воды в выходном коллекторе котла;</li><li>неисправности автоматики безопасности или аварийной
сигнализации, включая исчезновение напряжения на этих устройствах;</li><li>возникновения в котельной пожара, угрожающего
обслуживающему персоналу или котлу;</li><li>несрабатывания технологических защит, действующих на
останов котла;</li><li>разрыва газопровода котла; взрыва в топке, взрыва или
загорания горючих отложений в газоходах, разогрева докрасна несущих балок
каркаса котла;</li><li>обрушения обмуровки, а также других повреждениях,
угрожающих персоналу или оборудованию (п. 5.3.67 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>

<br><p></p></div>`,
    "4.5": `<h3>4.\tТРЕБОВАНИЯ ПРАВИЛ ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ТЭУ</h3><h4>4.5  Тепловые насосы</h4><div class="no-overflow"><p></p><p>Эксплуатация теплового насоса с
неисправными защитами, действующими на останов, не допускается. Помещения
оборудования низкотемпературного источника теплоты с температурой 0 град. С и
ниже оборудуются системой светозвуковой сигнализации "человек в
камере", сигнал от которой должен поступать на пульт в помещение
оперативного персонала (п. 5.4.8 ПТЭ ТЭ).</p>

<p>Особенности эксплуатации теплового
насоса определяются нормативно-технической документацией завода-изготовителя,
проектом, требованиями, установленными Госгортехнадзором России и настоящими
Правилами, что отражается в инструкции по эксплуатации (п.5.4.9 ПТЭ ТЭ).</p>

<p>Техническое освидетельствование
установок (внешний, внутренний осмотр, испытания на прочность и плотность)
производить до пуска в работу и периодически в процессе эксплуатации. Все
результаты освидетельствования заносятся в паспорта оборудования (п.5.4.10ПТЭ &nbsp;ТЭ).<b></b></p><br><p></p></div>`,
    "4.6": `<h3>4.\tТРЕБОВАНИЯ ПРАВИЛ ТЕХНИЧЕСКОЙ ЭКСПЛУАТАЦИИ ТЭУ</h3><h4>4.6  Тепловые сети</h4><div class="no-overflow"><p></p><p align="center"><b>Общие </b><b>требования.</b></p>

<p>В обязанности организации,
эксплуатирующей тепловые сети (далее – ОЭТС) входит:</p>

<p></p><ul><li>содержание тепловых сетей, тепловых пунктов и других
сооружений в работоспособном, технически исправном состоянии;</li><li>соблюдение режимов теплоснабжения по количеству
энергии и теплоносителя;</li><li>соблюдение требований промышленной безопасности,
охраны труда, промсанитарии и противопожарного режима объекта;</li><li>обеспечение максимальной экономичности и надёжности
передачи и распределения теплоносителя.</li></ul><!--[if !supportLists]--><p></p>







<p>ОЭТС должен быть организован
систематический контроль состояния оборудования, сооружений, определены
ответственные за их техническое состояние. Периодические осмотры оборудования и
сооружений должны производиться лицами, ответственными за их эксплуатацию.</p>

<p align="center">&nbsp;</p>

<p align="center"><b>Классификация тепловых сетей.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Тепловые сети подразделяются:<b></b></p>

<ul type="disc">
 <li><b><i>По назначению</i></b> - магистральные и распределительные.</li>
</ul>

<p>Магистральные тепловые сети<b>&nbsp; </b>предназначены для передачи теплоносителя
и&nbsp; тепловой энергии.</p>

<p>Распределительные тепловые&nbsp; сети&nbsp;
предназначены для передачи и&nbsp;
распределения потребителем теплоносителя и тепловой энергии.</p>

<ul type="disc">
 <li><b><i>По типу теплоносителя</i></b> - паровые и водяные.</li>
</ul>

<p>Магистральные тепловые сети бывают
паровыми и водяными. Распределительные тепловые сети, как правило – водяные.</p>

<ul type="disc">
 <li><b><i>По типу прокладки</i></b> -<b> </b>надземные и подземные.</li>
</ul>

<p>Надземные тепловые сети прокладываются
на эстакадах или консолях (кронштейнах), прикрепленных к стенам&nbsp; зданий. </p>

<p>Подземные тепловые сети прокладываются
канальным и бесканальным&nbsp; способом.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>

<p>При канальном способе прокладки тепловые
сети монтируются в каналах. Каналы в свою очередь делятся на непроходные и
проходные. Проходные каналы&nbsp;
предусматривают проход персона внутри канала. Непроходные каналы
являются необслуживаемыми.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>

<p>При бесканальном способе прокладки
тепловых сетей тепловая сеть укладывается непосредственно в траншею. </p>

<p>&nbsp;</p>

<p align="center"><b>Технические требования.</b></p>

<p><b>Требования к прокладке трубопроводов тепловых сетей.</b></p>

<p>Трубопроводы тепловых сетей и горячего водоснабжения
при 4-х трубной прокладке следует, как правило, располагать в одном канале с
выполнением раздельной тепловой изоляции каждого трубопровода (п.6.1.2 ПТЭ ТЭ).</p>

<p><b><i>Уклон трубопроводов тепловых сетей следует
предусматривать не менее 0,002 независимо от направления движения теплоносителя
и способа прокладки теплопроводов. Трассировка трубопроводов должна исключать
образование застойных зон и обеспечивать возможность полного дренирования. </i></b></p>

<p><b><i>Уклон тепловых сетей к отдельным зданиям при
подземной прокладке принимается от здания к ближайшей камере. На отдельных
участках (при пересечении коммуникаций, прокладке по мостам и т.п.) допускается
прокладывать тепловые сети без уклона</i></b> (п.6.1.3.ПТЭ ТЭ).</p>

<p>В местах пересечения тепловых сетей при их подземной
прокладке в каналах или тоннелях с газопроводами предусматриваются на тепловых
сетях на расстоянии не более 15 м по обе стороны от газопровода устройства для
отбора проб на утечку.</p>

<p>Прохождение газопроводов через строительные
конструкции камер, непроходных каналов и ниш тепловых сетей не допускается
(п.6.1.4 ПТЭ ТЭ).</p>

<p>При пересечении тепловыми сетями
действующих сетей водопровода и канализации, расположенных над трубопроводами
тепловых сетей, а также при пересечении газопроводов следует выполнять
устройство футляров на трубопроводах водопровода, канализации и газа на длине 2
м по обе стороны от пересечения (в свету)&nbsp;
(п.6.1.5 ПТЭ ТЭ).</p>

<p>На вводах трубопроводов тепловых сетей в
здания необходимо предусматривать устройства, предотвращающие проникновение
воды и газа в здания (п.6.1.6 ПТЭ ТЭ).</p>

<p>В местах прокладки теплопроводов возведение
строений, складирование, посадка деревьев и многолетних кустарников не
допускается.&nbsp; Расстояние от проекции на
поверхность земли края строительной конструкции тепловой сети до сооружений
определяется в соответствии со строительными нормами и правилами (п. 6.1.8. ПТЭ
ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования к материалу трубопроводов.</b></p>

<p>&nbsp;Для
трубопроводов тепловых сетей и тепловых пунктов при температуре воды 115<sup>0</sup>С
и ниже, при давлении до 1,6 Мпа включительно допускается применять
неметаллические трубы, если их качество удовлетворяет санитарным требованиям и
соответствует параметрам теплоносителя (п. 6.1.10 ПТЭ ТЭ).</p>

<p>Неразрушающим методам контроля следует подвергать
100% сварных соединений трубопроводов тепловых сетей, прокладываемых в
непроходных каналах под проезжей частью дорог, в футлярах, тоннелях или
технических коридорах совместно с другими инженерными коммуникациями, а также
при пересечениях:</p>

<p></p><ul><li>железных
дорог и трамвайных путей - на расстоянии не менее 4 м, электрифицированных
железных дорог - не менее 11 м от оси крайнего пути;</li><li>железных
дорог общей сети - на расстоянии не менее 3 м от ближайшего сооружения
земляного полотна;</li><li>автодорог
- на расстоянии не менее 2 м от края проезжей части, укрепленной полосы обочины
или подошвы насыпи;</li><li>метрополитена
- на расстоянии не менее 8 м от сооружений;</li><li>кабелей
силовых, контрольных и связи - на расстоянии не менее 2 м;</li><li>газопроводов
- на расстоянии не менее 4 м;</li><li>магистральных
газопроводов и нефтепроводов - на расстоянии не менее 9 м;</li><li>зданий
и сооружений - на расстоянии не менее 5 м от стен и фундаментов (п. 6.1.12ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>















<p>&nbsp;</p>

<p><b>Требования к арматуре.</b></p>

<p><i>&nbsp;</i>Для всех
трубопроводов тепловых сетей, кроме тепловых пунктов и сетей горячего водоснабжения,<b>
</b>не допускается применять арматуру:<b></b></p>

<p></p><ul><li>из серого чугуна
– в районах с расчетной температурой наружного воздуха для проектирования
отопления ниже минус 10<sup>0</sup>С;</li><li>из ковкого
чугуна – в районах с расчетной температурой наружного воздуха для
проектирования отопления ниже минус 30<sup>0</sup>С;</li><li>из
высокопрочного чугуна в районах с расчетной температурой наружного воздуха для
проектирования отопления ниже минус 40<sup>0</sup>С;</li><li>из серого чугуна
на спускных, продувочных и дренажных устройствах во всех климатических зонах (п.
6.1.14 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p><b><i>Применять запорную арматуру в качестве регулирующей
не допускается</i></b>
<i>&nbsp;</i>(п. 6.1.15. ПТЭ ТЭ).</p>

<p>На трубопроводах тепловых сетей допускается
применение арматуры из латуни и бронзы при температуре теплоносителя не выше
250 <sup>0</sup>С&nbsp;&nbsp; (п.&nbsp; 6.1.16 ПТЭ ТЭ).<b><i></i></b></p>

<p><b><i>На выводах тепловых сетей от источников теплоты
устанавливается стальная арматура</i></b> (п. 6.1.17. ПТЭ ТЭ).</p>

<p>Установка запорной арматуры
предусматривается:</p>

<p></p><ul><li>на всех
трубопроводах выводов тепловых сетей от источников теплоты независимо от
параметров теплоносителей;</li><li>на трубопроводах
водяных сетей Ду 100 мм и более на расстоянии не более 1000 м (секционирующие
задвижки) с устройством перемычки между подающим и обратным трубопроводами;</li><li>в водяных и
паровых тепловых сетях в узлах на трубопроводах ответвлений Ду более 100 мм, а
также в узлах на трубопроводах ответвлений к отдельным зданиям независимо от
диаметра трубопровода;</li></ul><!--[if !supportLists]--><p></p>





<p>на конденсатопроводах на вводе к
сборному баку конденсата (п.6.1.18 ПТЭ ТЭ).</p>

<p>На водяных тепловых сетях диаметром 500
мм и более при условном давлении 1,6 МПа (16 кгс/см2) и более, диаметром 300 мм
и более при условном давлении 2,5 МПа (25 кгс/см2) и более, на паровых сетях
диаметром 200 мм и более при условном давлении 1,6 МПа (16 кгс/см2) и более у
задвижек и затворов предусматриваются обводные трубопроводы (байпасы) с
запорной арматурой (п. 6.1.19 ПТЭ ТЭ).</p>

<p>Задвижки и затворы диаметром 500 мм и
более оборудуются электроприводом. При надземной прокладке тепловых сетей
задвижки с электроприводами устанавливаются в помещении или заключаются в
кожухи, защищающие арматуру и электропривод от атмосферных осадков и
исключающие доступ к ним посторонних лиц (п.6.1.20 ПТЭ ТЭ).</p>

<p><br></p>

<p><b>Требования
по установке спускников и воздушников.</b></p>

<p><b><i>В нижних точках трубопроводов водяных
тепловых сетей и конденсатопроводов, а также секционируемых участков
монтируются штуцера с запорной арматурой для спуска воды (спускные устройства</i></b><i>)</i> (п. 6.1.21 ПТЭ ТЭ).</p>

<p><b><i>В высших точках трубопроводов тепловых
сетей, в том числе на каждом секционном участке, должны быть установлены
штуцеры с запорной арматурой для выпуска воздуха (воздушники)</i></b> (п. 6.1.25 ПТЭ
ТЭ).</p>

<p>Из паропроводов тепловых сетей в нижних
точках и перед вертикальными подъемами должен осуществляться непрерывный отвод
конденсата через конденсатоотводчики.</p>

<p>В этих же местах, а также на прямых участках
паропроводов через 400 – 500 м при попутном и через 200 – 300 м при встречном
уклоне монтируется устройство пускового дренажа паропроводов (п.<b> </b>6.1.22
ПТЭ ТЭ). <b></b></p>

<p>Для спуска воды из трубопроводов водяных
тепловых сетей предусматриваются сбросные колодцы с отводом воды в системы
канализации самотеком или передвижными насосами.</p>

<p><b><i>При отводе воды в бытовую канализацию на
самотечном трубопроводе устанавливается гидрозатвор, а в случае возможности
обратного тока воды – дополнительно отключающий (обратный) клапан.</i></b></p>

<p>При надземной прокладке трубопроводов по
незастроенной территории для спуска воды следует предусматривать бетонированные
приямки с отводом из них воды кюветами, лотками или трубопроводами (п. 6.1.23
ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требования
к компенсаторам.</b></p>

<p>В тепловых сетях должна быть обеспечена надежная
компенсация тепловых удлинений трубопроводов. Для компенсации тепловых
удлинений применяются:</p>

<p></p><ul><li>гибкие
компенсаторы из труб (П-образные) с предварительной растяжкой при монтаже;</li><li>углы
поворотов от 90 до 130<sup>0</sup>С (самокомпенсация);</li><li>сильфонные,
линзовые, сальниковые и манжетные.</li></ul><!--[if !supportLists]--><p></p>





<p>Сальниковые стальные компенсаторы допускается применять
при Ру не более 2,5 МПа и температуре не более 300 <sup>0</sup>С для
трубопроводов диаметром 100 мм и более при подземной прокладке и надземной на
низких опорах (п. 6.1.26.ПТЭ ТЭ). </p>

<p>&nbsp;Для контроля параметров теплоносителя тепловая
сеть оборудуется отборными устройствами для измерения:</p>

<p></p><ul><li>температуры
в подающих и обратных трубопроводах перед секционирующими задвижками и в
обратном трубопроводе ответвлений диаметром 300 мм и более перед задвижкой по
ходу воды;</li><li>давления
воды в подающих и обратных трубопроводах до и после секционирующих задвижек и
регулирующих устройств, в прямом и обратном трубопроводах ответвлений перед
задвижкой;</li><li>давления
пара в трубопроводах ответвлений перед задвижкой (п. 6.1.28 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>





<p><br></p>

<p><b>Требования по нанесению антикоррозионных покрытий на
конструкции тепловых сетей.</b></p>

<p>Наружные поверхности трубопроводов и
металлических конструкций тепловых сетей (балки, опоры, фермы, эстакады и др.)
необходимо выполнять защищенными стойкими антикоррозионными покрытиями. </p>

<p>Ввод в эксплуатацию тепловых сетей после
окончания строительства или капитального ремонта без наружного антикоррозийного
покрытия труб и металлических конструкций не допускается (п. 6.1.30 ПТЭ ТЭ). <i><u></u></i></p>

<p><b>&nbsp;</b></p>

<p><b>Требования
к тепловой изоляции.</b></p>

<p>Для всех трубопроводов тепловых
сетей, арматуры, фланцевых соединений, компенсаторов и опор труб независимо от
температуры теплоносителя и способов прокладки следует выполнять устройство
тепловой изоляции в соответствии со строительными нормами и правилами,
определяющими требования к тепловой изоляции оборудования и трубопроводов.</p>

<p>Материалы и толщина
теплоизоляционных конструкций должны определяться при проектировании из условий
обеспечения нормативных теплопотерь&nbsp; (п.
6.1.31 ПТЭ ТЭ).</p>

<p>Тепловые сети, проложенные
вне помещений, независимо от вида прокладки, необходимо защитить от воздействия
влаги (гидроизоляцию).</p>

<p>Арматуру, фланцевые
соединения, люки, компенсаторы следует изолировать, если изолируется
оборудование или трубопровод.</p>

<p>Тепловая изоляция
фланцевых соединений, арматуры, участков трубопроводов, подвергающихся
периодическому контролю, а также сальниковых, линзовых и сильфонных
компенсаторов предусматривается съемной (п.6.1.33 ПТЭ ТЭ)</p>

<p>Допускается в местах, недоступных персоналу, при
технико-экономическом обосновании не предусматривать тепловую изоляцию (п.
6.1.32.ПТЭ ТЭ).<u></u></p>

<p>Для трубопроводов надземной прокладки при применении
теплоизоляционных конструкций из горючих материалов следует предусматривать
вставки длиной 3 м из негорючих материалов через каждые 100 м длины
трубопровода (п. 6.1.35 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Требования к эксплуатации.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>При
эксплуатации систем тепловых сетей должна быть обеспечена надежность
теплоснабжения потребителей, подача теплоносителя (воды и пара) с расходом и
параметрами в соответствии с температурным графиком и перепадом давления на
вводе.<i></i></p>

<p>Присоединение
новых потребителей к тепловым сетям энергоснабжающей организации допускается
только при наличии у источника теплоты резерва мощности и резерва
пропускной&nbsp; способности магистралей
тепловой сети (п. 6.2.1 ПТЭ ТЭ).</p>

<p><i>&nbsp;</i></p>

<p><b>Полномочия
организации эксплуатирующей тепловые сети по контролю потребителя.</b></p>

<p>Организация, эксплуатирующая тепловые
сети, осуществляет контроль за соблюдением потребителем заданных режимов
теплопотребления (п. 6.2.2 ПТЭ ТЭ).</p>

<p>Раскопка трассы трубопроводов тепловой сети или
производство работ вблизи них посторонними организациями допускается только с
разрешения организации, эксплуатирующей тепловую сеть, под наблюдением
специально назначенного ею лица (п. 6.2.4 ПТЭ ТЭ).</p>

<p>Организация, эксплуатирующая тепловые сети
(теплоснабжающая организация), участвует в приемке после монтажа и ремонта
тепловых сетей, тепловых пунктов и теплопотребляющих установок, принадлежащих
потребителю </p>

<p>Участие в технической приемке объектов потребителей
заключается в присутствии представителя теплоснабжающей организации при
испытаниях на прочность и плотность трубопроводов и оборудования тепловых
пунктов, подключенных к тепловым сетям теплоснабжающей организации, а также
систем теплопотребления, подключенных по зависимой схеме. В организации,
эксплуатирующей тепловые сети, хранятся копии актов испытаний, исполнительная
документация с указанием основной запорной и регулирующей арматуры, воздушников
и дренажей (п. 6.2.8 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования к документации составляемой и постоянно
хранимой в организации эксплуатирующей тепловые сети.</b></p>

<p>В организации составляются и постоянно
хранятся:</p>

<ul type="disc">
 <li>план тепловой сети
     (масштабный);</li>
 <li>оперативная и
     эксплуатационная (расчетная) схемы;</li>
 <li>профили теплотрасс по
     каждой магистрали с нанесением линии статического давления;</li>
 <li>перечень газоопасных камер
     и проходных каналов.</li>
</ul>

<p>На план тепловой сети наносятся соседние
подземные коммуникации (газопровод, канализация, кабели), рельсовые пути
электрифицированного транспорта и тяговые подстанции в зоне не менее 15 м от
проекции на поверхность земли края строительной конструкции тепловой сети или
бесканального трубопровода по обе стороны трассы.</p>

<p>На плане тепловой сети систематически
отмечаются места и результаты плановых<u> шурфовок</u>, места аварийных
повреждений, затоплений трассы и переложенные участки.</p>

<p>План, схемы, профили теплотрасс и
перечень газоопасных камер и каналов ежегодно корректируются в соответствии с
фактическим состоянием тепловых сетей.</p>

<p>Все изменения вносятся за подписью
ответственного лица с указанием его должности и даты внесения изменения.</p>

<p>Информация об изменениях в схемах,
чертежах, перечнях и соответствующие этому изменения в инструкциях доводятся до
сведения всех работников (с записью в журнале распоряжений), для которых
обязательно знание этих документов (п. 6.2.5 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требование к обозначению&nbsp; арматуры на трубопроводах тепловых сетей.</b></p>

<p>Арматура, установленная на подающем
трубопроводе (паропроводе), обозначается нечетным номером, а соответствующая ей
арматура на обратном трубопроводе (конденсатопроводе) – следующим за ним четным
номером (п. 6.2.6&nbsp; ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Гидравлические испытания&nbsp; на прочность и плотность.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>После завершения строительно-монтажных работ (при
новом строительстве, модернизации, реконструкции), капитального или текущего
ремонта с заменой участков трубопроводов трубопроводы тепловых сетей
подвергаются испытаниям на прочность и плотность</p>

<p>Трубопроводы, прокладываемые в непроходных каналах
или бесканально, подлежат также предварительным испытаниям на прочность и
плотность в процессе производства работ до установки сальниковых (сильфонных)
компенсаторов, секционирующих задвижек, закрывания каналов и засыпки
трубопроводов (п.6.2.9 ПТЭ ТЭ).</p>

<p><b><i>Предварительные и приемочные испытания трубопроводов
производят водой.</i></b></p>

<p><b><i>При необходимости в отдельных случаях допускается
выполнение предварительных испытаний пневматическим способом.</i></b></p>

<p><b><i>Выполнение пневматических испытаний надземных
трубопроводов, а также трубопроводов, прокладываемых в одном канале или в одной
траншее с действующими инженерными коммуникациями, не допускается</i></b> (п. 6.2.10 ПТЭ
ТЭ)<i>.</i><b><i></i></b></p>

<p>Гидравлические испытания трубопроводов водяных
тепловых сетей с целью проверки прочности и плотности следует проводить пробным
давлением с внесением в паспорт.</p>

<p>Минимальная величина пробного давления при
гидравлическом испытании составляет 1,25 рабочего давления, но не менее 0,2 Мпа
(2 кгс/см2).</p>

<p>Максимальная величина пробного давления
устанавливается расчетом на прочность по нормативно-технической документации,
согласованной с РТН&nbsp; России.</p>

<p>Величину пробного давления выбирает предприятие-изготовитель
(проектная организация) в пределах между минимальным и максимальным значениями.</p>

<p>Все вновь смонтированные трубопроводы тепловых
сетей, подконтрольные&nbsp; РТН России, должны
быть подвергнуты гидравлическому испытанию на прочность и плотность в соответствии
с требованиями, установленными РТН России (п. 6.2.11 ПТЭ ТЭ).</p>

<p><b><i>При проведении
гидравлических</i></b><i> <b>испытаний на прочность и плотность тепловых
сетей</b> <b>следует</b> <b>отключать&nbsp; заглушками&nbsp;
оборудование тепловых сетей</b></i> (сальниковые, сильфонные компенсаторы и
др.), а также участки трубопроводов и присоединенные теплопотребляющие
энергоустановки, не задействованные в испытаниях (п. 6.2.12 ПТЭ ТЭ).</p>

<p><b><i>В процессе эксплуатации все тепловые сети должны
подвергаться испытаниям на прочность и плотность для выявления дефектов не
позже, чем через две недели после окончания отопительного сезона</i></b><b><i> </i></b>(п. 6.2.13 ПТЭ ТЭ).<i>&nbsp;&nbsp; </i></p>

<p>&nbsp;</p>

<p align="center"><b>Порядок проведения гидравлических&nbsp; испытаний.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Испытания на прочность и плотность
проводятся в следующем порядке:</p>

<p></p><ul><li>испытываемый
участок трубопровода отключить от действующих сетей;</li><li>в самой высокой
точке участка испытываемого трубопровода (после наполнения его водой и спуска
воздуха) установить пробное давление;</li><li>давление в
трубопроводе следует повышать плавно;</li><li>скорость подъема
давления должна быть указана в нормативно-технической документации (далее НТД)
на трубопровод.</li></ul><!--[if !supportLists]--><p></p>







<p>При значительном перепаде геодезических отметок на
испытываемом участке значение максимально допустимого давления в его нижней
точке согласовывается с проектной организацией для обеспечения прочности трубопроводов
и устойчивости неподвижных опор. В противном случае испытание участка необходимо
производить по частям (п.
6.2.14 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования к проведению гидравлических испытаний.</b></p>

<p>Испытания на прочность и плотность следует выполнять
с соблюдением следующих основных требований:</p>

<p></p><ul><li>испытательное
давление должно быть обеспечено в верхней точке (отметке) трубопроводов;</li><li>температура воды
должна быть не ниже 5 град. С и не выше 40<sup>0</sup>С;</li><li>при заполнении
водой из трубопроводов должен быть полностью удален воздух;</li></ul><!--[if !supportLists]--><p></p>





<p>Испытательное давление должно
быть выдержано не менее 10 мин. и затем снижено до рабочего.</p>

<p>При рабочем давлении проводится
тщательный осмотр трубопроводов по всей их длине </p>

<p>Измерение давления при выполнении
испытаний следует производить по двум аттестованным пружинным манометрам (один
– контрольный) класса не ниже 1,5 с диаметром корпуса не менее 160 мм. Манометр
должен выбираться из условия, что измеряемая величина давления находится в 2/3
шкалы прибора (п. 6.2.15 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Оценка гидравлических испытаний.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Результаты испытаний считаются
удовлетворительными, если во время их проведения не произошло падения давления
и не обнаружены признаки разрыва, течи или запотевания в сварных швах, а также
течи в основном металле, в корпусах и сальниках арматуры, во фланцевых
соединениях и других элементах трубопроводов. Кроме того, должны отсутствовать
признаки сдвига или деформации трубопроводов и неподвижных опор (п. 6.2.16 ПТЭ
ТЭ).<b><i></i></b></p>

<p>О результатах испытаний трубопроводов на
прочность и плотность необходимо составить акт установленной формы.</p>

<p>&nbsp;</p>

<p><b>Требования к проведению испытаний
тепловых сетей на максимальную температуру теплоносителя и определения тепловых
и гидравлических потерь.</b><b></b></p>

<p>Помимо испытаний на прочность и плотность в
организациях, эксплуатирующих тепловые сети, проводятся их испытания на
максимальную температуру теплоносителя, на определение тепловых и
гидравлических потерь 1 раз в 5 лет (п.6.2.32 ПТЭ ТЭ).</p>

<p>Все испытания тепловых сетей выполняются раздельно и
в соответствии с действующими методическими указаниями.</p>

<p>&nbsp;</p>

<p><b>Требования к промывке (очистке) трубопроводов.</b></p>

<p>Трубопроводы тепловых сетей до пуска их в
эксплуатацию после монтажа, капитального или текущего ремонта с заменой
участков трубопроводов подвергаются очистке: <b></b></p>

<p></p><ul><li>паропроводы –
продувке со сбросом пара в атмосферу;</li><li>водяные сети в
закрытых системах теплоснабжения и конденсатопроводы – гидропневматической
промывке;</li><li>водяные сети в
открытых системах теплоснабжения и сети горячего водоснабжения –
гидропневматической промывке и дезинфекции (в соответствии с санитарными
правилами) с последующей повторной промывкой питьевой водой. Повторная промывка
после дезинфекции производится до достижения показателей качества сбрасываемой
воды, соответствующих санитарным нормам на питьевую воду.</li></ul><!--[if !supportLists]--><p></p>





<p>О проведении промывки (продувки) трубопроводов
необходимо составить акт (п. 6.2.17 ПТЭ ТЭ).</p>

<p>Для промывки закрытых систем теплоснабжения
допускается использовать воду из питьевого или технического водопровода, после
промывки вода из трубопроводов удаляется (п. 6.2.18 ПТЭ ТЭ).</p>

<p><i>Полномочия органов РТН.</i></p>

<p>Подключение тепловых сетей
и систем теплопотребления после монтажа и реконструкции производится на
основании разрешения, выдаваемого органами РТН&nbsp;
(п. 6.2.19 ПТЭ ТЭ).</p><p><br></p>

<p><b>Требования к заполнению&nbsp; трубопроводов&nbsp;
тепловых сетей.</b></p>

<p>Заполнение трубопроводов тепловых сетей, их
промывка, дезинфекция, включение циркуляции, продувка, прогрев паропроводов и
другие операции по пуску водяных и паровых тепловых сетей, а также любые
испытания тепловых сетей или их отдельных элементов и конструкций выполняются&nbsp; по
программе, утвержденной техническим руководителем организации и согласованной с
источником теплоты, а при необходимости с природоохранными органами (п. 6.2.20 ПТЭ ТЭ).</p>

<p>Трубопроводы тепловых сетей заполняются
водой температурой не выше 70°С&nbsp; при отключенных системах
теплопотребления.</p>

<p>Заполнение трубопроводов следует
производить водой давлением, не превышающим статического давления заполняемой
части тепловой сети более чем на 0,2 МПа.</p>

<p>Во избежание гидравлических ударов и для
лучшего удаления воздуха из трубопроводов максимальный часовой расход воды Gв
при заполнении трубопроводов тепловой сети с условным диаметром Ду не должен
превышать величин, указанных в приведенной ниже таблице:</p>

<div align="center">

<table cellspacing="0" cellpadding="0" border="1">
 <tbody><tr>
  <td colspan="2" width="77" valign="top">
  <p>Ду,
  мм</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>100</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>150</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>250</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>300</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>350</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>400</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>450</p>
  </td>
 </tr>
 <tr>
  <td colspan="2" width="77" valign="top">
  <p>Gв,
  м<sup>3</sup>/ч</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>10</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>15</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>25</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>35</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>50</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>65</p>
  </td>
  <td colspan="2" width="75" valign="top">
  <p>85</p>
  </td>
 </tr>
 <tr>
  <td colspan="16" width="603" valign="top">
  <p>&nbsp;</p>
  </td>
 </tr>
 <tr>
  <td width="68" valign="top">
  <p>Ду,
  мм&nbsp; </p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>500</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>600</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>700</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>800</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>900</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>1000</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>1100</p>
  </td>
  <td width="67" valign="top">
  <p>1200</p>
  </td>
 </tr>
 <tr>
  <td width="68" valign="top">
  <p>Gв,м<sup>3</sup>/ч</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>100</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>150</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>200</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>250</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>300</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>350</p>
  </td>
  <td colspan="2" width="67" valign="top">
  <p>400</p>
  </td>
  <td width="67" valign="top">
  <p>500</p>
  </td>
 </tr>
 <!--[if !supportMisalignedColumns]-->
 <tr height="0">
  <td width="68"></td>
  <td width="8"></td>
  <td width="58"></td>
  <td width="17"></td>
  <td width="50"></td>
  <td width="25"></td>
  <td width="42"></td>
  <td width="33"></td>
  <td width="33"></td>
  <td width="42"></td>
  <td width="25"></td>
  <td width="50"></td>
  <td width="17"></td>
  <td width="58"></td>
  <td width="9"></td>
  <td width="67"></td>
 </tr>
 <!--[endif]-->
</tbody></table>

</div>

<p>&nbsp;</p>

<p>Заполнение распределительных сетей следует производить
после заполнения водой магистральных трубопроводов, а ответвлений к
потребителям – после заполнения распределительных (п. 6.2.21 ПТЭ ТЭ).</p>

<p><i>&nbsp;</i></p>

<p align="center"><b>Порядок&nbsp;&nbsp;
пуска&nbsp; водяных тепловых сетей.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b>Пуск водяных
тепловых сетей состоит из следующих операций</b><b>:</b><b></b></p>

<p></p><ul><li>заполнения трубопроводов сетевой водой;</li><li><!--[endif]-->установления циркуляции;</li><li>проверки плотности сети;</li><li>включения потребителей и пусковой регулировки сети
(п.6.2.21 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p><b>&nbsp;</b></p>

<p><b>Требования и мероприятия по контролю, принимаемые при
пуске тепловых сетей.</b></p>

<p>В период пуска необходимо вести
наблюдение за наполнением и прогревом трубопроводов, состоянием запорной
арматуры, сальниковых компенсаторов, дренажных устройств. </p>

<p>Последовательность и скорость проведения
пусковых операций осуществляются так, чтобы исключить возможность значительных
тепловых деформаций трубопроводов.</p>

<p>В программе по пуску тепловых сетей
учитываются особенности пуска водяной тепловой сети при отрицательных
температурах наружного воздуха (после длительного аварийного останова,
капитального ремонта или при пуске вновь построенных сетей).</p>

<p><b><i>Подогрев сетевой воды при установлении
циркуляции следует производить со скоростью не более 30</i></b><b><i>°</i></b><b><i>С в час.</i></b></p>

<p>В случае повреждения пусковых
трубопроводов или связанного с ними оборудования принимаются меры к ликвидации
этих повреждений.</p>

<p>При отсутствии приборов измерения
расхода теплоносителя пусковая регулировка производится по температуре в
обратных трубопроводах (до выравнивания температуры от всех подключенных к сети
потребителей) (п.6.2.22 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Порядок пуска паровых тепловых
сетей.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Пуск паровых сетей состоит из следующих
операций:</p>

<p></p><ul><li>прогрева
и продувки паропроводов;</li><li>заполнения
и промывки конденсатопроводов;</li><li>подключения
потребителей (п.
6.2.23 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>





<p>Перед началом прогрева все задвижки на
ответвлениях от прогреваемого участка плотно закрываются. Вначале прогревается
магистраль, а затем поочередно ее ответвления. Небольшие малоразветвленные
паропроводы можно прогревать одновременно по всей сети.</p>

<p>При возникновении гидравлических ударов
подача пара немедленно сокращается, а при частых и сильных ударах – полностью
прекращается впредь до полного удаления из прогреваемого участка паропровода
скопившегося в нем конденсата.</p>

<p>Скорость прогрева паропровода
регулируется по признакам появления легких гидравлических ударов (щелчков). При
проведении прогрева необходимо регулировать его скорость, не допуская при этом
сползания паропровода с подвижных опор (п. 6.2.24 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования
к техническому&nbsp; обслуживанию&nbsp; при&nbsp;
текущей эксплуатации тепловых сетей.</b></p>

<p>При текущей эксплуатации тепловых сетей необходимо:</p>

<p></p><ul><li>поддерживать в исправном состоянии все оборудование,
строительные и другие конструкции тепловых сетей, проводя своевременно их
осмотр и ремонт;</li><li><!--[endif]-->наблюдать за работой компенсаторов, опор, арматуры,
дренажей, воздушников, контрольно-измерительных приборов и других элементов
оборудования, своевременно устраняя выявленные дефекты и неплотности;</li><li>выявлять и восстанавливать разрушенную тепловую
изоляцию и антикоррозионное покрытие; удалять скапливающуюся в каналах и
камерах воду и предотвращать попадание туда грунтовых и верховых вод;</li><li>отключать неработающие участки сети;</li><li>своевременно удалять воздух из теплопроводов через
воздушники, не допускать присоса воздуха в тепловые сети, поддерживая постоянно
необходимое избыточное давление во всех точках сети и системах
теплопотребления;</li><li>поддерживать чистоту в камерах и проходных каналах, не
допускать пребывания в них посторонних лиц;</li><li>принимать меры к предупреждению, локализации и
ликвидации аварий и инцидентов в работе тепловой сети;</li><li><!--[endif]-->осуществлять контроль за коррозией (п. 6.2.25 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>















<p>Для контроля состояния оборудования
тепловых сетей и тепловой изоляции, режимов их работы регулярно по графику
проводится обход теплопроводов и тепловых пунктов. График обхода
предусматривает осуществление контроля состояния оборудования как слесарями-обходчиками,
так и мастером. </p>

<p>Частота обходов устанавливается в
зависимости от типа оборудования и его состояния, но не реже 1 раза в неделю в
течение отопительного сезона и одного раза в месяц в межотопительный период.
Тепловые камеры необходимо осматривать не реже одного раза в месяц; камеры с
дренажными насосами – не реже двух раз в неделю. Проверка работоспособности
дренажных насосов и автоматики их включения обязательна при каждом обходе.</p>

<p>Результаты осмотра заносятся в журнал
дефектов тепловых сетей.</p>

<p>Дефекты, угрожающие аварией и
инцидентом, устраняются немедленно. Сведения о дефектах, которые не
представляют опасности с точки зрения надежности эксплуатации тепловой сети, но
которые нельзя устранить без отключения трубопроводов, заносятся в журнал
обхода и осмотра тепловых сетей, а для ликвидации этих дефектов при ближайшем
отключении трубопроводов или при ремонте – в журнал текущих ремонтов. Контроль
может осуществляться дистанционными методами&nbsp;
(п.6.2.26 ПТЭ ТЭ).</p>

<p>Для контроля гидравлического и
температурного режимов тепловых сетей и теплопотребляющих установок необходимо
при плановых обходах проверять давление и температуру в узловых точках сети по
манометрам и термометрам (п. 6.2.28 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Технический контроль за утечкой на тепловой сети.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>При эксплуатации тепловых сетей утечка теплоносителя не должна превышать
норму, которая составляет 0,25%
среднегодового объема воды в тепловой сети и присоединенных к ней системах
теплопотребления в час, независимо от схемы их
присоединения за исключением систем горячего водоснабжения (далее ГВС),
присоединенных через водоподогреватель.</p>

<p>При определении нормы утечки теплоносителя не должен
учитываться расход воды на заполнение теплопроводов и систем теплопотребления
при их плановом ремонте и подключении новых участков сети и потребителей (п.
6.2.29 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Шурфовой контроль трубопроводов
подземной тепловой сети.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Для контроля за состоянием подземных
теплопроводов, теплоизоляционных и строительных конструкций следует
периодически производить шурфовки на тепловой сети.</p>

<p>Плановые шурфовки проводятся по ежегодно
составляемому плану, утвержденному ответственным лицом за исправное состояние и
безопасную эксплуатацию тепловых энергоустановок и (или) тепловых сетей
(техническим руководителем) организации.</p>

<p>Количество ежегодно проводимых шурфовок
устанавливается в зависимости от протяженности сети, способов прокладок и
теплоизоляционных конструкций, количества ранее выявленных коррозионных
повреждений труб, результатов испытаний на наличие потенциала блуждающих токов.</p>

<p>На 1 км трассы предусматривается не
менее одного шурфа.</p>

<p>На новых участках сети шурфовки
начинаются с третьего года эксплуатации (п. 6.2.34 ПТЭ ТЭ).</p>

<p>Размеры шурфа выбирают, исходя из
удобства осмотра вскрываемого трубопровода со всех сторон. В бесканальных
прокладках предусматриваются размеры шурфа по низу не менее 1,5 x 1,5 м; </p>

<p>В канальных прокладках минимальные
размеры обеспечивают снятие плит перекрытия на длину не менее 1,5 м (п. 6.2.36
ПТЭ ТЭ).</p>

<p>При шурфовом контроле производится
осмотр изоляции, трубопровода под изоляцией и строительных конструкций. При
наличии заметных следов коррозии необходимо зачистить поверхность трубы и
произвести замер толщины стенки трубопровода с помощью ультразвукового
толщиномера или дефектоскопа.</p>

<p>При результатах измерений, вызывающих
сомнения, и при выявлении утонения стенки на 10% и более необходимо произвести
контрольные засверловки и определить фактическую толщину стенки.</p>

<p>При выявлении местного утонения стенки
на 10% проектного (первоначального) значения эти участки подвергают повторному
контролю в ремонтную кампанию следующего года.</p>

<p>Участки с утонением стенки трубопровода
на 20% и более подлежат замене.</p>

<p>По результатам осмотра составляется акт
(п.6.2.37 ПТЭ ТЭ).</p>

<p>Работы по защите тепловых сетей от
электрохимической коррозии проводятся специализированными организациями
(подразделениями) (п.6.2.38 ПТЭ ТЭ).</p>

<p>Технические осмотры и
планово-предупредительные ремонты производятся в следующие сроки:</p>

<p></p><ul><li>технический
осмотр катодных установок - 2 раза в месяц, дренажных установок - 4 раза в
месяц;</li><li>технический
осмотр с проверкой эффективности - 1 раз в 6 месяцев;</li><li>текущий ремонт -
1 раз в год;</li><li>капитальный
ремонт - 1 раз в 5 лет.</li></ul><!--[if !supportLists]--><p></p>







<p>Все неисправности в работе установки
электрохимической защиты устраняются в течение 24 часов после их обнаружения (п.
6.2.42 ПТЭ ТЭ).</p>

<p>Эффективность действия дренажных и
катодных установок проверяется 2 раза в год, а также при каждом изменении
режима работы установок электрохимической защиты и при изменениях, связанных с
развитием сети подземных сооружений и источников блуждающих токов (п. 6.2.43
ПТЭТЭ).</p>

<p>Сопротивление растеканию тока с анодного
заземлителя катодной станции измеряется во всех случаях, когда режим работы
катодной станции резко меняется, но не реже одного раза в год.(п. 6.2.44ПТЭ ТЭ).</p>

<p>Суммарная продолжительность перерывов в
работе установок электрохимической защиты на тепловых сетях не может превышать
7 суток в течение года&nbsp; (6.2.45ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Консервация тепловых сетей.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Неработающая тепловая сеть заполняется
только деаэрированной водой и должна находиться под избыточным давлением не
ниже 0,5 кгс/см2 в верхних точках трубопроводов (п. 6.2.57 ПТЭ ТЭ).</p>

<p align="center"><b>&nbsp;</b></p>

<p align="center"><b>Нормативы по соблюдению гидравлического и теплового
режимов на тепловой сети.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Для двухтрубных водяных тепловых сетей в
основе режима отпуска теплоты предусматривается график центрального
качественного регулирования.</p>

<p>При наличии нагрузки горячего
водоснабжения минимальная температура воды в подающем трубопроводе сети
предусматривается для закрытых систем теплоснабжения не ниже 70 °С, для
открытых систем теплоснабжения горячего водоснабжения не ниже 60 °С (п. 6.2.58
ПТЭ ТЭ).</p>

<p>Температура воды в подающей линии
водяной тепловой сети в соответствии с утвержденным для системы теплоснабжения
графиком задается по усредненной температуре наружного воздуха за промежуток
времени в пределах 12 – 24 ч, определяемый диспетчером тепловой сети в
зависимости от длины сетей, климатических условий и других факторов.</p>

<p>Отклонения от заданного режима на
источнике теплоты предусматриваются не более:</p>

<p></p><ul><li>по температуре
воды, поступающей в тепловую сеть - ± 3%;</li><li>по давлению в
подающем трубопроводе -&nbsp; ± 5%;</li><li>по давлению в
обратном трубопроводе - ± 0,2 кгс/см2. </li></ul><!--[if !supportLists]--><p></p>





<p>Отклонение фактической среднесуточной
температуры обратной воды из тепловой сети может превышать заданную графиком не
более чем на +5%. Понижение фактической температуры обратной воды по сравнению
с графиком не лимитируется (п. 6.2.59 ПТЭ ТЭ).</p>

<p>Гидравлические режимы водяных тепловых
сетей разрабатываются ежегодно для отопительного и летнего периодов&nbsp; (п. 6.2.60 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования
к проведению ремонта на тепловых сетях.</b></p>

<p>Ремонт тепловых сетей производится в
соответствии с утвержденным графиком (планом) на основе результатов анализа
выявленных дефектов, повреждений, периодических осмотров, испытаний,
диагностики и ежегодных испытаний на прочность и плотность. График ремонтных
работ составляется исходя из условия одновременного ремонта трубопроводов
тепловой сети и тепловых пунктов. Перед проведением ремонтов тепловых сетей
трубопроводы освобождаются от сетевой воды, каналы должны быть осушены.
Температура воды, откачиваемой из сбросных колодцев, не должна превышать 40 °С.
Спуск воды из камеры тепловых сетей на поверхность земли не допускается (п.
6.2.63 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требования к документации по эксплуатации тепловых сетей.</b></p>

<p>На
каждый вновь вводимый в работу участок теплосети (независимо от параметров
теплоносителя и диаметра трубопроводов) составляется паспорт установленной формы
. &nbsp;</p>

<p>В паспорте ведется учет
продолжительности эксплуатации трубопроводов и конструкций теплосети, делаются
записи о результатах всех видов испытаний (кроме ежегодных на прочность и
герметичность по окончании отопительного сезона), заносятся сведения о
ремонтах, реконструкциях и технических освидетельствованиях (п. 6.2.33&nbsp; ПТЭ ТЭ).</p>

<p>В каждой организации, эксплуатирующей
тепловые сети (в каждом эксплуатационном районе, участке), составляется
инструкция, утверждаемая техническим руководителем организации, с четко
разработанным оперативным планом действий при аварии, на любой из
тепломагистралей или насосной станции, применительно к местным условиям и
коммуникациям сети.</p>

<p>Инструкция должна предусматривать
порядок отключения магистралей, распределительных сетей и ответвлений к
потребителям, порядок обхода камер и тепловых пунктов, возможные переключения
для подачи теплоты потребителям от других магистралей и иметь схемы возможных
аварийных переключений между магистралями (п. 6.2.64 ПТЭ ТЭ).</p>

<p>Планы ликвидации технологических
нарушений в тепловых сетях городов и крупных населенных пунктов согласовываются
с местными органами власти.</p>

<p>По разработанным схемам переключений с
оперативным и оперативно-ремонтным персоналом тепловых сетей регулярно по
утвержденному графику (но не реже 1 раза в квартал) проводятся тренировки с
отработкой четкости, последовательности и быстроты выполнения противоаварийных
операций с отражением их на оперативной схеме (п. 6.2.65 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования
к аварийному запасу на тепловую сеть.</b></p>

<p>Для быстрого проведения работ по
ограничению распространения аварий в тепловых сетях и ликвидации повреждений
каждый эксплуатационный район теплосети обеспечивает необходимый запас арматуры
и материалов. Устанавливаемая на трубопроводах арматура предусматривается
однотипной по длине и фланцам.</p>

<p>Аварийный запас материалов хранится в
двух местах: основная часть хранится в кладовой, а некоторое количество
аварийного запаса (расходного) находится в специальном шкафу в распоряжении
ответственного лица из оперативного персонала. Расходные материалы,
использованные оперативным персоналом, восполняются в течение 24 ч из основной
части запаса.</p>

<p>Запас арматуры и материалов для каждого
эксплуатационного района теплосети определяется в зависимости от протяженности
трубопроводов и количества установленной арматуры в соответствии с нормами
аварийного запаса, составляется перечень необходимых арматуры и материалов,
который утверждается ответственным за исправное состояние и безопасную
эксплуатацию тепловых сетей организации (п. 6.2.66 ПТЭ ТЭ).</p><br><p></p></div>`,
    "5": `<h3>5.\tТЕПЛОПОТРЕБЛЯЮЩИЕ ЭНЕРГОУСТАНОВКИ (ТПУ)</h3><div class="no-overflow"><p></p><p><b>Рассмотрим требования к
следующим&nbsp; ТПУ:</b></p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->Общие требования.</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->Тепловые пункты.</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->Системы
отопления.</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->Агрегаты систем
воздушного отопления, вентиляции.</p>

<p><!--[if !supportLists]-->-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->Системы горячего
водоснабжения.</p><br><p></p></div>`,
    "5.1": `<h3>5.\tТЕПЛОПОТРЕБЛЯЮЩИЕ ЭНЕРГОУСТАНОВКИ (ТПУ)</h3><h4>5.1\t Общие требования</h4><div class="no-overflow"><p></p><p><b><i>Взаимоотношения между энергоснабжающей и
энергопотребляющей организациями определяется заключёнными между ними
договорами.</i></b></p>

<p><i>Договор
о&nbsp; технологическом присоединении
энергопринимающих&nbsp; устройств&nbsp; должен содержать границы разграничения
балансовой принадлежности (</i>п. 11
ПТПр.).</p>

<p>Граница ответственности между этими
организациями определяется их балансовой принадлежностью и фиксируется в
прилагаемом к&nbsp; договору&nbsp; акте разграничения балансовой принадлежности
инженерных сетей и эксплуатационной ответственности.</p>

<p><b><i>К договору должен быть приложен&nbsp; температурный&nbsp;
график</i></b><b>.</b></p>

<p>Качество тепловой энергии, отпускаемой
по договору теплоснабжения, определяется прежде всего договорными условиями,
заключёнными между теплоснабжающей организацией и потребителем тепловой
энергии.</p>

<p>Ответственность сторон определяется<b> </b>&nbsp;- прежде всего, договорными обязательствами,
которые могут быть включены в договор на теплоснабжение&nbsp; на базе соответствующих статей&nbsp; Гражданского Кодекса&nbsp; РФ.</p>

<p>Присоединение различных систем теплопотребления
производится по отдельным трубопроводам. Последовательное включение различных
систем теплопотребления не допускается (п. 9.3 ПТЭ ТЭ).</p>

<p>В тех случаях, когда теплопотребляющие
энергоустановки рассчитаны на параметры ниже, чем на источнике теплоты,
предусматриваются автоматические устройства для понижения давления и
температуры, а также соответствующие предохранительные устройства&nbsp; (п. 9.5.ПТЭ ТЭ).</p>

<p>Теплопотребляющая энергоустановка, трубопроводы и
вспомогательное оборудование к ней должны быть окрашены. Лаки или краски должны
быть стойкими против паров и газов, выделяющихся в помещении, где расположена
данная энергоустановка (п. 9.14.ПТЭ ТЭ).</p>

<p>Окраска, надписи и обозначения на тепловых
энергоустановках и трубопроводах должны соответствовать проектным схемам. При
выборе основного цвета окраски, величины размера надписи и маркировочных щитков
необходимо руководствоваться государственными стандартами (п. 9.16 ПТЭ ТЭ).</p>

<p>Трубопроводы агрессивных, лекговоспламеняющихся,
горючих, взрывоопасных или вредных веществ выполняются герметичными. В местах
возможных утечек (краны, вентили, фланцевые соединения) устанавливаются
защитные кожухи, а при необходимости - специальные устройства со сливом из них
продуктов утечек в безопасное место (п. 9.17 ПТЭ ТЭ, п. 3.2.11 ПТБ).</p>

<p><b><i>На каждой теплопотребляющей энергоустановке,
работающей под давлением, после установки и регистрации на специальную табличку
форматом 200x150 мм наносятся следующие данные: </i></b><b><i></i></b></p>

<p></p><ul><li>регистрационный
номер;</li><li><!--[endif]-->разрешенное
давление;</li><li>дата (число,
месяц и год) следующего внутреннего осмотра и испытания на прочность и плотность&nbsp;&nbsp; (п.
9.18 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>



<br><p></p></div>`,
    "5.2": `<h3>5.\tТЕПЛОПОТРЕБЛЯЮЩИЕ ЭНЕРГОУСТАНОВКИ (ТПУ)</h3><h4>5.2\t  Тепловые пункты</h4><div class="no-overflow"><p></p><div class="level1">
<p><strong>Тепловой пункт - </strong> комплекс устройств, расположенный в обособленном помещении, состоящий из элементов тепловых энергоустановок, обеспечивающих  присоединение этих установок к тепловой сети, их работоспособность, управление режимами теплопотребления, трансформацию регулирования параметров теплоносителя.</p>
<p>Присоединение сиcтем теплопотребления к распределительной тепловой сети производится с помощью тепловых пунктов (далее – ТП).</p>
<p>К тепловым сетям ТП присоединяются при помощи вводов, которые оборудуются арматурой и компенсаторами. В фундаменте зданий вводы  для плотности прокладываются в футлярах (гильзах).</p>
<p><strong><em>Тепловые пункты подразделяются</em></strong>  на: </p>
<p></p><ul><li><strong>Центральный тепловой пункт</strong> - тепловой пункт, предназначенный для присоединения систем теплопотребления двух и более зданий в обособленном помещении, состоящий из элементов тепловых энергоустановок (далее – ЦТП). </li><li><strong>Индивидуальный  тепловой пункт</strong> - тепловой пункт, предназначенный для присоединения систем теплопотребления одного здания или его части  (далее – ИТП).</li></ul><p></p>

<p>&nbsp;</p>
<p><strong>Технические требования.</strong></p>
<p><strong>Требования по устройству  теплового пункта.</strong></p>
<p></p><ul><li>В тепловых пунктах предусматривается размещение оборудования, арматуры, приборов контроля, управления и автоматизации, посредством которых осуществляется:</li><li>преобразование вида теплоносителя или его параметров;</li><li>контроль параметров теплоносителя;</li><li>регулирование расхода теплоносителя и распределение его по системам потребления теплоты;</li><li>отключение систем потребления теплоты;</li><li>защита местных систем от аварийного повышения параметров теплоносителя;</li><li>заполнение и подпитка систем потребления теплоты;</li><li>учет тепловых потоков и расходов теплоносителя и конденсата;</li><li>сбор, охлаждение, возврат конденсата и контроль его качества;</li><li>аккумулирование теплоты;</li><li>водоподготовка для систем горячего водоснабжения. </li></ul><p></p>










<p><strong><em>В тепловом пункте в зависимости от его назначения и конкретных условий присоединения потребителей могут осуществляться все перечисленные функции или только их часть</em></strong><strong> </strong>(п. 9.1.1 ПТЭ ТЭ).</p>
<p>Средствами автоматизации обеспечивается погодное и временное регулирование.</p>
<p>При теплоснабжении от внешних источников теплоты и числе зданий более одного устройство центрального теплового пункта является обязательным </p>
<p>При теплоснабжении от собственных источников теплоты оборудование теплового пункта, как правило, располагают в помещении источника (например, котельной); сооружения отдельно стоящих центральных тепловых пунктов следует определять в зависимости от конкретных условий теплоснабжения (п. 9.1.3 ПТЭ ТЭ).</p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image1.png" id="Рисунок7" alt="" longdesc="" width="665" height="280"></p>
<p><span style="font-size:9pt"> </span><em><span style="font-size:9pt">Схема центрального теплового пункта.</span></em></p>
<p><em><span style="font-size:9pt">1 – задвижки с электроприводом; 2 – грязевики; 3, 4 – водоподогреватели горячего водоснабжения первой и второй ступеней; 5 – регуляторы температуры воды; 6 – циркуляционно-подкачивающие насосы; 7 – подогреватель отопления; 8 -  регулятор температуры  </span></em><em><span style="font-size:9pt">для отопления (работает от датчика температуры наружного воздуха); 9 – циркуляционные насосы сети отопления; 10 – подпиточные  насосы для сети отопления; 11 – регулятор давления; 12 – теплосчетчик</span></em></p>
<p>&nbsp;</p>
<p>Расчётная температура воды в подающих трубопроводах водяных тепловых сетей после ЦТП при присоединении  систем отопления зданий по зависимой схеме должна приниматься равной расчётной температуре воды в подающем трубопроводе тепловых сетей до ЦТП, но не выше 150<span style="">°</span>С (п.9.1.7 ПТЭ ТЭ). </p>
<p><strong><em>Устройство индивидуальных тепловых пунктов обязательно в каждом здании независимо от наличия центрального теплового пункта, при этом в индивидуальных тепловых пунктах предусматриваются только те функции, которые необходимы для присоединения систем потребления теплоты данного здания и не предусмотрены в центральном тепловом пункте</em></strong> (п. 9.1.2 ПТЭ ТЭ).</p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image2.jpeg" id="Рисунок8" alt="" longdesc="" width="602" height="285"></p>
<p style="text-align: center;"><strong>Требования по присоединению систем отопления зданий</strong><strong> к тепловым сетям.</strong></p>
<p>В настоящее время применяют <strong><em>две принципиально различные схемы присоединения установок абонентов к тепловым сетям</em></strong>:</p>
<p></p><ul><li><strong><em>зависимую,</em></strong> когда вода из тепловой сети поступает непосредственно в приборы абонентской установки;</li><li><strong><em>независимую</em></strong>, когда вода из тепловой сети проходит через промежуточный теплообменник, в котором нагревает вторичный теплоноситель, используемый в установках потребителя.</li></ul><p></p>

<p>&nbsp;</p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image3.jpeg" id="Рисунок13" alt="" longdesc="зависимая.jpg" width="612" height=""></p>
<p>&nbsp;</p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image4.jpeg" id="Рисунок10" alt="" longdesc="независимая.jpg" width="612" height=""></p>
<p>&nbsp;</p>
<p><strong><em>Системы отопления, вентиляции и кондиционирования воздуха должны присоединяться к двухтрубным водяным тепловым сетям, как правило</em></strong><strong><em>, по зависимой схеме</em></strong><strong><em>:</em></strong></p>
<p></p><ul><li><strong><em>непосредственно </em></strong>при совпадении гидравлического и температурного режимов тепловой сети и местной системы отопления. При этом необходимо обеспечивать невскипаемость перегретой воды при динамическом и статическом режимах системы (Для этого давление в верхних точках должно быть выше расчётного не менее чем на 0,5 кгс/см2);</li><li><strong><em>через элеватор</em></strong> при необходимости снижения температуры воды в системе отопления и располагаемом напоре перед элеватором, достаточном для его работы;</li></ul><p></p>
<img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image5.png" id="Рисунок8" alt="" longdesc="http://www.rosteplo.ru/Tech_stat/ts_UjTBbA.files/image001.gif" width="358" height="168"><br>
<p>&nbsp;</p><p><em>Схема ИТП с элеваторным присоединением системы отопления к двухтрубной тепловой сети</em><em>.</em></p><p><em>FE - теплосчётчики, РР - регулятор расхода прямого действия, М - манометр,</em></p><p><em>ТС - термометры сопротивления, Т – показывающие термометры, Э – элеватор</em></p><p><em><br></em></p><p></p>
<p>В ИТП на подающем трубопроводе устанавливаются запорные устройства 1 и 3, грязевик для очистки воды от механических примесей, теплосчетчик FE1 с датчиком температуры сетевой воды ТС1, регулятор расхода РР для поддержания постоянного расхода сетевой воды и элеватор. На обратном трубопроводе, кроме запорных устройств 2 и 4, устанавливается грязевик, теплосчетчик FE2 с датчиком температуры обратной воды ТС2. На трубопроводах также устанавливаются термометры Т1 и Т3 для измерения температуры воды до и после элеватора, а также Т2 для измерения температуры обратной воды после системы отопления. Для измерения давления воды в различных точках ИТП предусмотрены манометры М.</p>
<p><strong><em>через смесительные насосы</em></strong> при необходимости снижения температуры воды в системе отопления и  располагаемом напоре, недостаточном для работы элеватора, а также при осуществлении  автоматического регулирования системы <span style="font-size:8pt">(</span><span style="font-size:8pt">п. 9.1.9 ПТЭ</span><span style="font-size:8pt"> </span><span style="font-size:8pt">ТЭ)</span><span style="font-size:8pt">.</span></p>
<p>Устанавливают смесительные насосы на перемычке между обратным и подающим трубопроводами системы отопления. Насосы позволяют также обеспечить автоматическое регулирование теплоотдачи системы. </p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image6.png" id="Рисунок9" alt="" longdesc="http://www.rosteplo.ru/Tech_stat/ts_UjTBbA.files/image002.gif" width="434" height="165"><br>
<p><br></p><p></p><p><em>Схема ИТП с присоединением системы отопления к двухтрубной тепловой сети с насосом на перемычке</em><em>.</em></p><p><em>FE - теплосчетчики, РР - регулятор расхода прямого действия, РН - регулятор напора прямого действия; М - манометр, ТС - термометр сопротивления, Т - термометр, Н – насос</em></p><br><p></p><p>В данной схеме регулятор расхода РР поддерживает постоянство расхода сетевой воды, а регуляторы напора автоматически поддерживают заданные напоры в точках отбора импульсов.</p>
<p>В зависимости от давления в трубопроводах тепловой сети и местных систем теплопотребления применяются и другие схемы присоединения:  с подкачивающими насосами на обратном или подающем трубопроводах, с регуляторами давления и предохранительными клапанами. </p>
<p>Условия, при которых рекомендуются различные схемы зависимого присоединения систем отопления и вентиляции, приводятся в нормативной литературе  (СП 41-101- 95 « Проектирование тепловых пунктов»).</p>
<p>А также допускается присоединять  системы отопления, вентиляции и кондиционирования воздуха к двухтрубным водяным тепловым сетям <strong><em>по независимой схеме</em></strong>, предусматривающей установку водоподогревателей (теплообменных аппаратов):</p>
<p>системы отопления 12-этажных зданий и выше (или более 36 м);</p>
<p>системы отопления зданий в открытых системах теплоснабжения при невозможности обеспечения  требуемого качества воды  (п. 9.1.8 ПТЭ ТЭ).</p><div class="level1"><br></div><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image7.png" id="Рисунок13" alt="" longdesc="http://www.rosteplo.ru/Tech_stat/ts_UjTBbA.files/image012.gif" width="433" height="130"><br>
<p>&nbsp;</p>
<p></p><p><em>Схема ИТП с независимым присоединением системы отопления</em><em>.</em></p><p><em>М - манометр, ТС - термометр сопротивления, Т - термометр,</em></p><p><em>FE - теплосчётчик, РН - регулятор напора прямого действия</em></p><br><p></p><p>Присоединение систем отопления, вентиляции или кондиционирования воздуха по независимой схеме производится в случае, когда давление в тепловой сети превышает допустимый для данной системы предел или, наоборот, когда статическое давление в системе превышает предельные давления в тепловой сети или других присоединенных к ней системах.</p>
<p>По независимой схеме можно присоединять также системы уникальных зданий, требующих особого режима работы систем теплопотребления. <strong><em>Подпитка систем теплопотребления должна производиться сетевой водой. Давление перед</em></strong><strong><em> </em></strong><strong><em>циркуляционным насосом поддерживается постоянным за счет установки регулятора напора прямого действия или расширительного сосуда в верхней точке системы.</em></strong></p>
<p>&nbsp;</p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image8.jpeg" id="Рисунок14" alt="" longdesc="https://strojdvor.ru/wp-content/uploads/2019/01/36391.jpg" width="500" height="286"></p>
<p><em>Современный автоматизированный тепловой пункт с теплообменниками</em><em>.</em></p>
<p>К паровым тепловым сетям потребители теплоты могут присоединяться:</p>
<p>по зависимой схеме - с непосредственной подачей пара в системы теплопотребления с изменением или без изменения параметров пара;</p>
<p>по независимой схеме - через пароводяные подогреватели.</p>
<p>Использование для целей горячего водоснабжения паровых водонагревателей барботажного типа не допускается (п.9.1.15 ПТЭ ТЭ).</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>Устройство элеватора</strong><strong><em>.</em></strong></p>
<p style="text-align: center;"><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image9.jpeg" id="Рисунок16" alt="" longdesc="https://otivent.com/wp-content/uploads/2018/06/Stalnoj-jelevatornyj-uzel.jpg" width="380" height="155"></p>
<p><strong>Элеватор</strong> – это энергонезависимое устройство, понижающее давление и температуру входящего теплоносителя путем подмешивания охлажденной воды, поступающей из системы отопления. Показанный выше на фото элеватор входит в состав схемы теплового узла, устанавливается между подающим и обратным трубопроводом. Элеватор обеспечивает циркуляцию воды в домовом контуре (как правило, однотрубной системы). Вот почему данный элемент представляет интерес – при внешней простоте он совмещает – регулятор давления, смесительный узел и водоструйный циркуляционный насос.</p>
<p>Преимущество элеватора (примитивного насоса, работающего за счёт разности давлений) в его несложном устройстве и, несмотря на это, в высокой эффективности. Стоимость его невысока. Для работы ему не требуется подключения электрического тока. Кроме того элеваторный узел не требует постоянного присмотра, а для его регулировки достаточно правильно подобрать диаметр сопла. Среди недостатков: отсутствует возможность регулирования температуры воды на выходе; перепад давлений между подающим и обратным трубопроводом не должен выходить из диапазона 0,8÷2 кгс/см<sup>2</sup>. В состав элеваторного узла входит «обвязка элеватора», состоящая из контрольных манометров, термометров, запорной арматуры. В настоящее время применяются электронные элеваторы с регулируемым соплом. </p>
<p style="text-align: center;"><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image10.jpeg" id="Рисунок17" alt="" longdesc="Схема элеватора" width="450" height="198"></p>
<p><em><span style="font-size:9pt">Схема элеватора</span></em><em><span style="font-size:9pt">.</span></em></p>
<p>&nbsp;</p>
<p>Принцип работы элеватора заключается в том, чтобы смешивать теплоноситель из централизованной сети и воду из обратного трубопровода системы отопления до температуры, соответствующей проектной. Это происходит за счёт принципа эжекции при использовании в конструкции элеватора сопла определённого диаметра. После элеваторного узла смешанный теплоноситель подается в систему отопления здания. На эффективность смешения и циркуляции в системе отопления не влияют колебания теплового режима в тепловых сетях. Вся регулировка заключается в правильном подборе диаметра сопла, дроссельной шайбы и обеспечения необходимого коэффициента смешения (нормативный коэффициент 2,2). </p>
<p>К одному элеватору присоединяется, как правило, одна система отопления. Допускается присоединять к одному элеватору несколько систем отопления с увязкой гидравлических режимов этих систем (п. 9.1.10 ПТЭ ТЭ).</p>
<p>Перед элеватором на подающем трубопроводе рекомендуется предусматривать прямую вставку длиной 0,25 м на фланцах для замены сопла. Диаметр вставки следует принимать равным диаметру трубопровода (п.9.1.21 ПТЭ ТЭ).</p>
<p>При недостаточном для работы элеватора располагаемом давлении на тепловом вводе и давлении в подающем трубопроводе, превышающем статическое давление отопительной системы устанавливаются более мощные насосы смешения (основной и резервный).</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>Требо</strong><strong>вания к теплообменным аппаратам.</strong></p><p style="text-align: center;"><strong><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/44.jpg" alt="" role="presentation" class="atto_image_button_text-bottom" width="400" height="323"><br></strong></p>
<p><strong>Теплообменные аппараты</strong> – тепловые энергоустановки, предназначенные для передачи тепловой энергии (теплоты) от греющего контура к нагреваемому. Конструктивно теплообменные аппараты делятся на кожухотрубные и пластинчатые.</p>
<p>В тепловых пунктах следует применять водяные горизонтальные секционные кожухотрубные или пластинчатые водоподогреватели либо паровые горизонтальные многоходовые водоподогреватели (п. 9.1.18 ПТЭ ТЭ).</p>
<p>Для систем горячего водоснабжения допускается применять емкостные водоподогреватели с использованием их в качестве баков-аккумуляторов горячей воды в системах горячего водоснабжения при условии соответствия их вместимости требуемой по расчету вместимости баков-аккумуляторов (п. 9.1.19 ПТЭ ТЭ).</p>
<p>Для  водо-водяных  подогревателей следует применять противоточную схему потоков теплоносителей.</p>
<p>В горизонтальные секционные кожухотрубные водоподогреватели систем отопления греющая вода из тепловой сети должна поступать в трубки; в водоподогреватели систем горячего водоснабжения - в межтрубное пространство.</p>
<p>В пластинчатых теплообменниках нагреваемая вода должна проходить вдоль первой и последней пластин.</p>
<p>В пароводяных подогревателях пар должен поступать в межтрубное пространство.</p>
<p>В системах горячего водоснабжения должны применяться горизонтальные секционные кожухотрубные водоподогреватели с латунными трубками, а емкостные - с латунными или со стальными змеевиками. Для пластинчатых теплообменников должны  применяться пластины из нержавеющей стали в соответствии с действующими стандартами (п. 9.1.20 ПТЭ ТЭ).</p>
<p>Теплообменные аппараты оборудуются автоматическими регуляторами температуры, обеспечивающими температуру нагреваемой среды в соответствии с заданной, и контрольно-измерительными приборами (манометрами и термометрами) на входе и выходе греющей и нагреваемой среды.</p>
<p>Эксплуатация теплообменных аппаратов при росте гидравлического сопротивления по тракту внутри трубок или по межтрубному пространству более чем на 25% выше расчетного, указанного в паспорте завода-изготовителя, проекте или установленного испытаниями, не допускается (п. 10.1.4 ПТЭ ТЭ).</p>
<p>Емкостные водоподогреватели оборудуются предохранительными клапанами, устанавливаемыми со стороны нагреваемой среды, а также воздушными и спускными устройствами (п.10.1.2. ПТЭ ТЭ).</p>
<p>Предохранительные устройства рассчитываются и регулируются так, чтобы давление в защищенном элементе не превышало расчетное более чем на 10%, а при расчетном давлении до 0,5 МПа - не более чем на 0,05 МПа. Расчет пропускной способности предохранительных устройств, производится согласно действующему стандарту (п. 10.1.5.ПТЭ ТЭ).</p>
<p>Отбор теплоносителя от патрубка, на котором установлено предохранительное устройство, установка запорной арматуры непосредственно у предохранительных устройств не допускается.</p>
<p>Предохранительные клапаны должны иметь отводящие трубопроводы, предохраняющие обслуживающий персонал от ожогов при срабатывании клапанов. Эти трубопроводы защищаются от замерзания и должны быть оборудованы дренажами для слива скапливающегося в них конденсата, соединение дренажных выпусков с приемным устройством должно выполняться с видимым разрывом (п.10.1.6 ПТЭ ТЭ).</p>
<p>Трубная система теплообменных аппаратов периодически очищается по мере загрязнения, но не реже одного раза в год (перед отопительным периодом).</p>
<p>Теплообменные аппараты подвергаются испытаниям на тепловую производительность не реже 1 раза в 5 лет (п. 10.1.12ПТЭ ТЭ).</p>
<p>Водоводяные и пароводяные подогреватели систем отопления и горячего водоснабжения испытываются на плотность согласно требованиям настоящих Правил, испытания проводятся пробным давлением со стороны межтрубного пространства при снятых передних и задних крышках (для секционных теплообменников-калачей). Для выявления утечек сетевой воды в трубопроводы системы горячего водоснабжения или перетекания водопроводной воды в трубопроводы тепловой сети из-за износа трубной системы водоводяных теплообменников или неплотности вальцовки плотность всех теплообменников периодически не реже 1 раза в 4 мес. проверяется под давлением, равным давлению в водопроводе или тепловой сети.</p>
<p>При давлении в водопроводе больше, чем в обратном трубопроводе тепловой сети, проверять плотность подогревателей в эксплуатационных условиях допускается химическим анализом сетевой воды в обратном трубопроводе после подогревателя. Ухудшение качества воды свидетельствует о неплотности трубок (п.10.1.13ПТЭТЭ).</p>
<p>При вынужденной кратковременной остановке теплообменных аппаратов и дренировании системы и межтрубного пространства заполнение теплообменников водой производится только после охлаждения трубных решеток (п.10.1.15ПТЭ ТЭ).               </p>
<p>К наиболее распространённым аппаратам относятся <strong><em>кожухотрубные и пластинчатые теплообменники</em></strong>.</p>
<p>&nbsp;<img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image12.jpeg" alt="" role="presentation" class="img-responsive atto_image_button_text-bottom" width="500" height="281"></p>
<p>&nbsp;</p><p><strong><em>Конструкция кожухотрубного теплообменника:</em></strong></p><p>(принцип «труба в трубе») состоит из пучков труб, укрепленных в трубных досках, кожуха, крышек, камер, патрубков и опор. Трубное и межтрубное пространства в этих аппаратах разобщены, причём каждое из них может быть разделено перегородками на несколько ходов. Теплопередающая поверхность аппаратов может составлять от нескольких сотен квадратных сантиметров до нескольких тысяч квадратных метров. Кожухотрубчатые теплообменники могут быть: жёсткой, нежёсткой и полужёсткой конструкции; одноходовые и многоходовые; прямоточные, противоточные и поперечноточные; горизонтальные, наклонные и вертикальные</p><p></p>
<p>&nbsp;<img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image13.jpeg" alt="" role="presentation" class="img-responsive atto_image_button_text-bottom" width="500" height="364"></p>
<p></p><p><strong><em>Конструкция пластинчатого теплообменника:</em></strong></p><p>основными конструктивными элементами аппарата являются гофрированные пластины, которые изготавливаются в т.ч. из нержавеющей стали. Контакт и теплопередача осуществляется через поверхность пластин, образующих каналы. Пластины собраны в пакет пластин, между которыми формируются нагревающий и нагреваемый каналы. Пакет пластин устанавливается в раму. Пластинчатые теплообменники могут быть: разборные и неразъёмные, а также подразделяться по схеме движения нагревающего и нагреваемого потоков.</p><p></p><br>
<p><strong>Требования по установке запорной арматуры на тепловых пунктах</strong><strong>.</strong></p>
<p>К запорной арматуре относятся: шаровые краны, задвижки, вентили.</p>
<p>К запорно – регулировочной арматуре относятся:  трёхходовой кран,  кран двойной регулировки, мембранный клапан и др.</p>
<p><strong><em>Запорная арматура предусматривается:  </em></strong></p>
<p></p><ul><li>на всех подающих и обратных трубопроводах тепловых сетей на вводе и выводе их из тепловых пунктов;</li><li>на всасывающем и нагнетательном патрубках каждого насоса;</li><li>на подводящих и отводящих трубопроводах каждого водоподогревателя.</li></ul><p></p>


<p>В остальных случаях необходимость установки запорной арматуры определяется проектом. </p>
<p>Установка дублирующей запорной арматуры допускается при обосновании<strong> (</strong>п. 9.1.25 ПТЭ ТЭ).</p>
<p><strong><em>В качестве отключающей арматуры на вводе тепловых сетей в тепловой пункт применяется стальная запорная арматура.</em></strong></p>
<p>При установке чугунной арматуры в тепловых пунктах предусматривается защита ее от напряжений изгиба. В тепловых пунктах допускается также применение арматуры из латуни и бронзы. </p>
<p>На спускных, продувочных и дренажных устройствах применять арматуру из серого чугуна не допускается (п. 9.1.26 ПТЭ ТЭ).</p>
<p><strong>Применять запорную арматуру в качестве регулирующей не допускается</strong> (п. 9.1.27.ПТЭ ТЭ)</p>
<p>Размещение арматуры, дренажных устройств, фланцевых и резьбовых соединений в местах прокладки трубопроводов над дверными и оконными проемами, а также над воротами не допускается (п. 9.1.28 ПТЭ ТЭ).</p>
<p>На арматуре наносятся названия и номера согласно оперативным схемам трубопроводов, указатели направления вращения штурвалов. Регулирующие клапаны снабжаются указателями степени открытия регулирующего органа, а запорная арматура - указателями "открыто" и "закрыто"  (п. 9.15. ПТЭ ТЭ).</p>
<p><strong><em>Для коллекторов диаметром более 500 мм применение плоских накладных приварных заглушек не допускается, применяются заглушки плоские приварные с ребрами или эллиптические</em></strong> (п. 9.1.37 ПТЭТЭ</p>
<p>&nbsp;</p>
<p><strong>Требования  к оборудованию систем теплопотребления устройствами для их промывки и опорожнения</strong><strong>.</strong></p>
<p>Для промывки и опорожнения систем потребления теплоты на их обратных трубопроводах до запорной арматуры (по ходу теплоносителя) предусматривается установка штуцера с запорной арматурой.</p>
<p>Диаметр штуцера следует определять расчётом в зависимости от вместимости и необходимого времени опорожнения систем  (п. 9.1.30 ПТЭ ТЭ).</p>
<p><strong><em>На трубопроводах следует предусматривать устройство штуцеров с запорной арматурой: </em></strong></p>
<p></p><ul><li>в высших точках всех трубопроводов - условным диаметром не менее 15 мм для выпуска воздуха (воздушники);</li><li>в низших точках трубопроводов воды и конденсата, а также на коллекторах – условным диаметром не менее 25 мм для спуска воды (спускники) (п.  9.1.31 ПТЭ ТЭ).</li></ul><p></p>

<p>В тепловых пунктах не должно быть перемычек между подающими и обратными трубопроводами и обводных трубопроводов элеваторов, регулирующих клапанов, грязевиков и приборов учета расходов теплоносителя и теплоты.</p>
<p>Допускается устройство в тепловом пункте перемычек между подающим и обратным трубопроводами при обязательной установке на них двух последовательно расположенных задвижек (вентилей). Между этими задвижками (вентилями) должно быть выполнено дренажное устройство, соединенное с атмосферой. Арматура на перемычках в нормальных условиях эксплуатации должна быть закрыта и опломбирована, вентиль дренажного устройства должен находиться в открытом состоянии (п.9.1.32 ПТЭ ТЭ).</p>
<p>&nbsp;</p>
<p><strong>Требования к установке обратных клапанов на системе теплопотребления</strong><strong>.</strong></p>
<p>Обратные клапаны предусматриваются:  </p>
<p></p><ul><li>на циркуляционном трубопроводе системы горячего водоснабжения перед присоединением его к обратному трубопроводу тепловых сетей в открытых системах теплоснабжения или к водоподогревателям в закрытых системах теплоснабжения;</li><li>на трубопроводе холодной воды перед водоподогревателями системы горячего водоснабжения за водомерами по ходу воды;</li><li>на ответвлении от обратного трубопровода тепловой сети перед регулятором смешения в открытой системе теплоснабжения;</li><li>на трубопроводе перемычки между подающим и обратным трубопроводами систем отопления или вентиляции при установке смесительных или корректирующих насосов на подающем или обратном трубопроводе этих систем;</li><li>на нагнетательном патрубке каждого насоса до задвижки при установке более одного насоса;</li><li>на обводном трубопроводе у подкачивающих насосов;</li><li>на подпиточном трубопроводе системы отопления при отсутствии на нем насоса;</li><li>при статическом давлении в тепловой сети, превышающем допускаемое давление для систем потребления теплоты -  отсекающий клапан на подающем трубопроводе после входа в тепловой пункт, а на обратном трубопроводе перед выходом из теплового пункта - предохранительный и обратный клапаны.</li></ul><p></p>







<p>Не следует предусматривать дублирующие обратные клапаны, устанавливаемые за насосами (п. 9.1.36 ПТЭ ТЭ)<em>.</em><em><u> </u></em></p>
<p>&nbsp;</p>
<p><strong>Требования к тепловой изоляции.</strong></p>
<p>Все горячие части оборудования, трубопроводы, арматура, фланцевые соединения и другие элементы, прикосновение к которым может вызвать ожоги, должны иметь тепловую изоляцию.</p>
<p>Все внешние части теплопотребляющих энергоустановок и теплопроводы изолируются таким образом, чтобы температура поверхности тепловой изоляции не превышала 45<span style="">°</span>С при температуре окружающего воздуха 25<span style="">°</span>С. В случаях, когда по местным условиям эксплуатации металл теплопотребляющих энергоустановок под изоляцией может подвергаться разрушению, тепловая изоляция должна быть съемной<strong>  </strong>(п. 9.12 ПТЭ ТЭ).</p>
<p>На трубопроводах, арматуре, оборудовании и фланцевых соединениях предусматривается тепловая изоляция, обеспечивающая температуру на поверхности теплоизоляционной конструкции, расположенной в рабочей или обслуживаемой зоне помещения, для теплоносителей с температурой выше 100<span style="">°</span>С - не более 45<span style="">°</span>С, а с температурой ниже 100<span style="">°</span>С - не более 35<span style="">°</span>С (при температуре воздуха помещения 25<span style="">°</span>С) (п. 9.1.39 ПТЭ ТЭ).</p>
<p>Теплопроводы, проложенные в подвалах и других неотапливаемых помещениях, оборудуются тепловой изоляцией.</p>
<p>Расположение и крепление трубопроводов внутри теплового пункта не должны препятствовать свободному перемещению эксплуатационного персонала и подъёмно-транспортных устройств (п.9.1.24 ПТЭ ТЭ).</p>
<p>&nbsp;</p>
<p><strong>Требования к контрольно-измерительным приборам</strong><strong>.</strong></p>
<p>В индивидуальных тепловых пунктах систем теплопотребления устанавливаются (п. 9.1.45 ПТЭ ТЭ):</p>
<p></p><ul><li><strong><em>манометры</em></strong><strong> </strong><strong><em>показывающие</em></strong><strong>:</strong></li></ul><p></p>
<p>-&nbsp; после запорной арматуры на вводе в тепловой пункт трубопроводов водяных тепловых сетей,</p>
<p>-&nbsp; паропроводов и конденсатопроводов;</p>
<p>-&nbsp; после узла смешения;</p>
<p>-&nbsp; до и после регуляторов давления на трубопроводах водяных тепловых сетей и паропроводов;</p>
<p>-&nbsp; на паропроводах до и после редукционных клапанов;</p>
<p>-&nbsp; на подающих трубопроводах после запорной арматуры на каждом ответвлении к системам</p>
<p>-&nbsp; потребления теплоты и на обратных  трубопроводах до запорной арматуры - из систем потребления&nbsp;<span style="font-size: 0.9375rem;">теплоты.</span></p>
<p></p><ul><li><strong><em>штуцеры для манометров:</em></strong></li></ul><p></p>
<p>-&nbsp; до запорной арматуры на вводе в тепловой пункт трубопроводов водяных тепловых сетей, паропроводов и  конденсатопроводов;</p>
<p>-&nbsp; до и после грязевиков, фильтров и водомеров.</p>
<p></p><ul><li><strong><em>термометры показывающие</em></strong><strong><em>:</em></strong></li></ul><p></p>
<p>-&nbsp; после запорной арматуры на вводе в тепловой пункт трубопроводов водяных тепловых сетей, паропроводов и  конденсатопроводов;</p>
<p>-&nbsp; на трубопроводах водяных тепловых сетей после узла смешения;</p>
<p>-&nbsp; на обратных трубопроводах из систем потребления теплоты по ходу воды перед задвижками.</p>
<p>На шкале манометра наносится красная черта, указывающая величину разрешенного давления. Взамен красной черты разрешается прикреплять к корпусу манометра металлическую пластинку, окрашенную в красный цвет (п.9.19 ПТЭ ТЭ).</p>
<p>Манометр устанавливается с 3-ходовым краном или заменяющим его устройством, позволяющим проводить периодическую проверку манометра с помощью контрольного.</p>
<p>В необходимых случаях манометр в зависимости от условий работы и свойств среды снабжается сильфонной трубкой или другими устройствами, предохраняющими его от непосредственного воздействия среды и температуры и обеспечивающими его надежную работу (п.9.20. ПТЭ ТЭ). </p>
<p><strong><em>Нельзя использовать манометры у которых:</em></strong></p>
<p></p><ul><li>отсутствует пломба или клеймо с отметкой о поверке;</li><li>истёк срок поверки  (не реже 1 раза в год);</li><li>при выключении стрелка не опускается к нулю;</li><li>разбито стекло или имеются другие повреждения.</li></ul><p></p>



<p>&nbsp;</p>
<p>                         Отключение манометра&nbsp;&nbsp;</p>
<p><strong><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image14.jpeg" alt="" longdesc=""></strong></p><p><span>Положение трехходового&nbsp;крана при продувке сифонной трубки<br></span></p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image15.jpeg" alt="" longdesc=""></p><p>Контрольная проверка манометра<br></p><p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image16.jpeg" alt="" longdesc=""></p>
<p><br></p>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image17.jpeg" alt="" role="presentation" class="img-responsive atto_image_button_text-bottom" width="500" height="453"></p><p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/490/image18.jpeg" id="Рисунок23" alt="" longdesc="" width="276" height="277"></p>
<p>&nbsp;</p>
<p>Показывающие манометры и термометры устанавливаются на входе и выходе трубопроводов греющей и нагреваемой воды для каждой ступени водоподогревателей систем горячего водоснабжения и отопления (п.9.1.46 ПТЭ ТЭ).</p>
<p>Показывающие манометры устанавливаются перед всасывающими и после нагнетательных патрубков насосов  (п. 9.1.47 ПТЭ ТЭ).</p>
<p><strong><em>При установке самопишущих термометров и манометров следует предусматривать кроме них на тех же трубопроводах штуцеры для показывающих манометров и гильзы для термометров</em></strong> (п.9.1.48 ПТЭ ТЭ).</p>
<p>В случаях, когда теплосчетчики и счетчики воды регистрируют и показывают параметры теплоносителя, дублирующие контрольно-измерительные приборы можно не предусматривать (п.9.1.49 ПТЭ ТЭ).</p>
<p>На местном щите управления необходимо устанавливать световую сигнализацию о включении резервных насосов и достижении следующих предельных параметров:</p>
<p></p><ul><li>температуры воды, поступающей в систему горячего водоснабжения (минимальная - максимальная);</li><li>давления в обратных трубопроводах систем отопления каждого здания или в обратном трубопроводе распределительных сетей отопления на выходе из центрального теплового пункта (минимальное - максимальное);</li><li>минимального перепада давлений в подающем и обратном трубопроводах тепловой сети на входе и на выходе из центрального теплового пункта;</li><li>уровней воды или конденсата в баках и водосборных приямках.</li></ul><p></p>



<p>При применении регуляторов расхода теплоты на отопление должна быть предусмотрена сигнализация о превышении заданной величины отклонения регулируемого параметра (п.9.1.51 ПТЭ ТЭ).</p>
<p><em><u> </u></em></p>
<p><strong>Требования к автоматизации тепловых пунктов</strong><strong>.</strong></p>
<p>Средства автоматизации и контроля должны обеспечивать работу тепловых пунктов без постоянного обслуживающего персонала (с пребыванием персонала не более 50% рабочего времени) (п. 9.1.41 ПТЭ ТЭ).</p>
<p>Автоматизация тепловых пунктов закрытых и открытых систем теплоснабжения обеспечивает (п. 9.1.42 ПТЭ ТЭ):</p>
<p></p><ul><li>поддержание заданной температуры воды, поступающей в систему горячего водоснабжения;</li><li>регулирование подачи теплоты (теплового потока) в системы отопления в зависимости от изменения</li><li>параметров наружного  воздуха с целью поддержания заданной температуры воздуха в отапливаемых помещениях;</li><li>ограничение максимального расхода воды из тепловой сети на тепловой пункт путем прикрытия клапана регулятора расхода;</li><li>поддержание требуемого перепада давлений воды в подающем и обратном трубопроводах тепловых сетей на вводе в центральные тепловые пункты или индивидуальные тепловые пункты при превышении фактического перепада давлений над требуемым более чем на 200 кПа;</li><li>минимальное заданное давление в обратном трубопроводе системы отопления при возможном его снижении;</li><li>поддержание требуемого перепада давлений воды в подающем и обратном трубопроводах систем отопления в закрытых системах теплоснабжения при отсутствии регуляторов расхода теплоты на отопление, на перемычке между обратным и подающим трубопроводами тепловой сети;</li><li>включение и выключение подпиточных устройств для поддержания статического давления в системах теплопотребления  при их независимом присоединении;</li><li>защиту систем теплопотребления от повышения давления или температуры воды в них, при возможности превышения  допустимых параметров;</li><li>поддержание заданного давления воды в системе горячего водоснабжения;</li><li>включение и выключение циркуляционных насосов;</li><li>блокировку включения резервного насоса при отключении рабочего;</li><li>защиту системы отопления от опорожнения;</li><li>прекращение подачи воды в бак-аккумулятор или в расширительный бак при независимом присоединении систем отопления по достижении верхнего уровня в баке и включение подпиточных устройств при достижении нижнего уровня;</li><li>включение и выключение дренажных насосов в подземных тепловых пунктах по заданным уровням воды в дренажном приямке (п. 9.1.42 ПТЭ ТЭ).</li></ul><p></p>

<p>&nbsp;</p>
<p><strong>Требования к документации. </strong></p>
<p>На каждый тепловой пункт составляется технический паспорт (п. 9.1.5 ПТЭ ТЭ).</p>
<p>&nbsp;</p>
<p><strong>Требования по эксплуатации</strong><strong>.</strong><strong> </strong></p>
<p><strong><em>Основными задачами эксплуатации являются: </em></strong></p>
<p></p><ul><li>обеспечение требуемого расхода теплоносителя для каждого теплового пункта при соответствующих параметрах;</li><li>снижение тепловых потерь и утечек теплоносителя;</li><li>обеспечение надежной и экономичной работы всего оборудования теплового пункта (п. 9.1.52 ПТЭ ТЭ).</li></ul><p></p>
<p>При эксплуатации тепловых пунктов в системах теплопотребления осуществляется:</p>
<p></p><ul><li>включение и отключение систем теплопотребления, подключенных на тепловом пункте;</li><li>контроль за работой оборудования;</li><li>обеспечение требуемых режимными картами расходов сетевой воды;</li><li>обеспечение требуемых инструкциями по эксплуатации и режимными картами параметров сетевой воды, поступающих на теплопотребляющие энергоустановки и обратной сетевой воды, возвращаемых ими в тепловую сеть;</li><li>регулирование отпуска тепловой энергии на отопительно-вентиляционные нужды в зависимости от метеоусловий, а также на нужды горячего водоснабжения в соответствии с санитарными и технологическими нормами;</li><li>снижение удельных расходов сетевой воды и утечек её из системы, сокращение технологических потерь тепловой энергии;</li><li>обеспечение надёжной и экономичной работы всего оборудования теплового пункта;</li><li>поддержание в работоспособном состоянии средств контроля, учёта и регулирования.</li></ul><p></p>
<p>Включение и выключение тепловых пунктов, систем теплопотребления и установление расхода теплоносителя производится персоналом потребителей тепловой энергии с разрешения диспетчера и под контролем персонала энергоснабжающей организвции (п. 9.1.58 ПТЭ ТЭ).</p>
<p>При отключении и включении в работу систем теплопотребления, подключенных к тепловой сети по зависимой схеме,  не допускается, повышение давления теплоносителя сверх допустимого и снижение его менее статического даже кратковременное. </p>
<p>Отключение системы следует производить поочередным закрытием задвижек, начиная с подающего трубопровода, а включение - открытием, начиная с обратного (п. 9.1.62 ПТЭ ТЭ).</p>
<p>Давление теплоносителя в обратном трубопроводе теплового пункта должно быть на 0,05 МПа (0,5 кгс/см<sup>2</sup>) больше статического давления системы теплопотребления, присоединенной к тепловой сети по зависимой схеме (п. 9.1.61 ПТЭ ТЭ).</p>
<p>Испытания оборудования установок и систем теплопотребления на плотность и прочность должны производиться после их промывки персоналом потребителя тепловой энергии с обязательным присутствием представителя энергоснабжающей организации. </p>
<p>Результаты проверки оформляются актом (п. 9.1.59 ПТЭ ТЭ).</p>
<p>Опробование работы систем отопления производится после получения положительных результатов испытаний систем на плотность и прочность. </p>
<p>Опробование систем отопления в обвод элеваторов или с соплом большего диаметра, а также при завышенном расходе теплоносителя не допускается (п. 9.1.60 ПТЭ ТЭ).</p>
<p>Включение тепловых пунктов и систем паропотребления осуществляется открытием пусковых дренажей, прогревом трубопровода пара, оборудования теплового пункта и систем паропотребления. Скорость прогрева зависит от условий дренажа скапливающегося конденсата, но не выше 30 град в час (п.9.1.63.ПТЭ ТЭ).</p>
<p>Распределение пара по отдельным теплоприемникам осуществляется настройкой регуляторов давления, а у потребителей с постоянным расходом пара - установкой дроссельных диафрагм соответствующих диаметров (п. 9.1.64. ПТЭ ТЭ).</p>
<p>Тепловые пункты периодически не реже 1 раза в неделю осматриваются управленческим персоналом и специалистами организации. </p>
<p>Результаты осмотра отражаются в оперативном журнале (п.9.1.55. ПТЭ ТЭ).  </p>
<p>В случае возникновения аварийной ситуации потребитель тепловой энергии извещает диспетчера и (или) администрацию эксплутационного предприятия для принятия срочных мер по локализации аварии и до прибытия персонала эксплутационного предприятия, ограждает место аварии и устанавливает посты дежурных, при необходимости обеспечивают эвакуацию (п.9.1.57  ПТЭ ТЭ).</p>
<p>&nbsp;</p></div><br><p></p></div>`,
    "5.3": `<h3>5.\tТЕПЛОПОТРЕБЛЯЮЩИЕ ЭНЕРГОУСТАНОВКИ (ТПУ)</h3><h4>5.3  Системы отопления, вентиляции, кондиционирования и ГВС.</h4><div class="no-overflow"><p></p><p><b><i>В системах в
качестве теплоносителя, как правило, используется горячая вода. Другие
теплоносители допускается применять при техническо-экономическом обосновании</i></b><b><i> </i></b>(п. 9.2.3 ПТЭ
ТЭ).</p>

<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b></p>

<p><b>Допустимые
отклонения температуры воды.</b></p>

<p>Отклонение
среднесуточной температуры воды, поступившей в системы отопления, вентиляции, кондиционирования
и горячего водоснабжения, должно быть в пределах +/- 3% от установленного
температурного графика. </p>

<p>Среднесуточная
температура обратной сетевой воды не должна превышать заданную температурным
графиком температуру более чем на 5%
(п.&nbsp; 9.2. 1 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования
к&nbsp; нормам утечки теплоносителя из систем
отопления, вентиляции и горячего водоснабжения.</b></p>

<p>При эксплуатации систем
отопления, вентиляции и горячего водоснабжения часовая утечка<u> </u>теплоносителя
не должна превышать норму, которая составляет 0,25% объема воды в системах с
учетом объема воды в разводящих теплопроводах систем.</p>

<p>При определении нормы утечки теплоносителя не
учитывается расход воды на заполнение систем теплопотребления при их плановом
ремонте (п.&nbsp; 9.2.2&nbsp; ПТЭ ТЭ)</p>

<p>В системах в качестве
теплоносителя, как правило, используется горячая вода. Другие теплоносители
допускается применять при техническо-экономическом обосновании (п. 9.2.3 ПТЭ
ТЭ).</p>

<p>&nbsp; </p>

<p><b>Требования к воде для защиты от коррозии.</b></p>

<p>Для защиты от внутренней коррозии системы должны
быть постоянно заполнены <u>деаэрированной,&nbsp;
</u>химически очищенной водой или конденсатом (п. 9.2.11 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требование к использованию электрической энергии при
теплоснабжении.</b></p>

<p>Использование электроэнергии для целей
теплоснабжения допускается применять при технико-экономическом обосновании
(п.9.2.8 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требования
к ремонту ТПУ.</b></p>

<p>Выявленные в процессе эксплуатации неисправности
устраняются немедленно или, в зависимости от характера неисправности, в период
текущего или капитального ремонта (п. 9.2.17 ПТЭ ТЭ).</p>

<p><b><i>Текущий ремонт
систем теплопотребления производится не реже 1 раза в год, как правило, в
летний период, и заканчивается не позднее чем за 15 дней до начала
отопительного сезона</i></b><i> </i>(п. 9.2.18 ПТЭ
ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требования
к промывке систем</b></p>

<p>Промывка систем проводится ежегодно после окончания отопительного периода, а также после монтажа,
капитального ремонта, текущего ремонта с заменой труб (в открытых системах до
ввода в эксплуатацию системы должны быть также подвергнуты дезинфекции).</p>

<p>Для промывки систем
используется водопроводная или техническая вода. </p>

<p>Системы промываются водой
в количествах, превышающих расчетный расход теплоносителя в 3 - 5 раз, ежегодно
после отопительного периода, при этом достигается полное осветление воды. При
проведении гидропневматической промывки расход водо-воздушной смеси не должен
превышать 3 - 5-кратного расчетного расхода теплоносителя.<i></i></p>

<p>В открытых системах
теплоснабжения окончательно промывка после дезинфекции производится водой, соответствующей
требованиям действующего стандарта на питьевую воду, до достижения показателей
сбрасываемой воды до требуемых санитарными нормами на питьевую воду, для
конденсатопроводов качество сбрасываемой воды должно соответствовать
требованиям в зависимости от схемы использования конденсата </p>

<p>Дезинфекция систем
теплопотребления производится в соответствии с требованиями, установленными
санитарными нормами и правилами (п. 9.2.9 ПТЭ ТЭ).</p>

<p>Подключение систем, не прошедших промывку, а в
открытых системах - промывку и дезинфекцию, не допускается (п. 9.2.10.ПТЭ ТЭ).</p>

<p>При проведении
промывки присутствие представителя теплоснабжающей организации не требуется,
однако перед промывкой сопло из элеватора должно быть снято, а из трубопроводов
теплового пункта – ограничительные диафрагмы и эти работы должны быть
согласованы с представителем теплоснабжающей организацией.</p>

<p>Для замены сопла&nbsp; перед элеватором на подающем трубопроводе
рекомендуется предусматривать прямую вставку длиной 0,25 м на фланцах. Диаметр
вставки следует принимать равным диаметру трубопровода (п. 9.1.21 ПТЭ
ТЭ).</p>

<p>Промывку производить по утвержденной
инструкции с учётом местных условий в соответствии с действующей методикой.</p>

<p>&nbsp;</p>

<p><b>Требования
к проведению&nbsp; испытаний на прочность и
плотность.</b></p>

<p>Порядок и периодичность проведения
испытаний на прочность и плотность теплопотребляющих энергоустановок или их
частей, предназначенных для работы под давлением или разрежением,
устанавливаются инструкцией по эксплуатации, требованиями завода-изготовителя
или настоящими Правилами (п.9.9.ПТЭ ТЭ).</p>

<p><b><i>Испытания на
прочность и плотность оборудования систем проводятся ежегодно после окончания
отопительного сезона для выявления дефектов, а также перед началом
отопительного периода после окончания ремонта </i></b>(п. 9.2.12 ПТЭ
ТЭ). </p>

<p><b><i>Испытания на
прочность и плотность водяных систем проводятся пробным давлением, но не ниже</i></b><i>: <b></b></i></p>

<p></p><ul><li>элеваторные узлы,&nbsp;
водоподогреватели систем отопления, горячего водоснабжения –&nbsp;<span style="font-size: 0.9375rem;">1
МПа(10кгс/см2);</span></li><li>системы отопления с чугунными отопительными приборами, стальными
штампованными радиаторами - 0,6 МПа (6 кгс/см2),&nbsp; </li><li>системы панельного и конвекторного отопления - давлением 1 МПа (10
кгс/см2);</li><li>системы горячего водоснабжения - давлением, равным рабочему в системе,
плюс 0,5 МПа (5 кгс/см2), но не более 1 МПа (10 кгс/см2);</li><li>для калориферов систем отопления и вентиляции в зависимости от рабочего
давления, устанавливаемого техническими условиями завода-изготовителя.</li></ul><!--[if !supportLists]--><p></p>









<p><b><i>Паровые системы
теплопотребления испытываются пробным давлением</i></b>. Величину
пробного давления выбирает предприятие-изготовитель (проектная организация) в
пределах между минимальным и максимальным значениями:</p>

<p></p><ul><li>минимальная
величина пробного давления при гидравлическом испытании должна составлять 1,25
рабочего давления, но не менее 0,2 МПа (2 кгс/см2);</li><li>максимальная
величина пробного давления устанавливается расчетом на прочность по
нормативно-технической документации, согласованной с РТН;</li></ul><!--[if !supportLists]--><p></p>



<p>Испытание на прочность и плотность узла управления и
системы теплопотребления производится при положительных температурах наружного
воздуха. При температуре наружного воздуха ниже нуля проверка плотности
возможна лишь в исключительных случаях. <b>Температура внутри помещения при этом
должна быть не ниже 5</b><b>°</b><b>С </b></p>

<p><b><i>Испытание на
прочность и плотность проводится в следующем порядке:</i></b></p>

<p></p><ul><li>система теплопотребления заполняется водой с температурой не выше 45
град. С, полностью удаляется воздух через воздухоспускные устройства в верхних
точках;</li><li>давление доводится до рабочего и поддерживается в течение времени,
необходимого для тщательного осмотра всех сварных и фланцевых соединений,
арматуры, оборудования и т.п., но не менее 10 мин.;</li><li>давление доводится до пробного, если в течение 10 мин. не выявляются
какие-либо дефекты (для пластмассовых труб время подъема давления до пробного
должно быть не менее 30 мин.).</li></ul><!--[if !supportLists]--><p></p>





<p><b><i>Испытания на прочность и плотность систем проводятся
раздельно.</i></b><i></i></p>

<p><b><i>Системы
считаются выдержавшими испытания, если во время их проведения:</i></b></p>

<p></p><ul><li>не обнаружены "потения" сварных швов или течи из нагревательных
приборов, трубопроводов, арматуры и прочего оборудования;</li><li>при испытаниях на прочность и плотность водяных и паровых систем
теплопотребления в течение 5 мин. падение давления не превысило 0,02 МПа (0,2
кгс/см2);</li><li>при испытаниях на прочность и плотность систем панельного отопления
падение давления в течение 15 мин. не превысило 0,01 МПа (0,1 кгс/см2);</li><li>при испытаниях на прочность и плотность систем горячего водоснабжения
падение давления в течение 10 мин. не превысило 0,05 МПа (0,5
кгс/см2);пластмассовых трубопроводов: при падении давления не более чем на 0,06
МПа (0,6 кгс/см2) в течение 30 мин. и при дальнейшем падении в течение 2 часов
не более чем на 0,02 МПа (0,2 кгс/см2).</li></ul><!--[if !supportLists]--><p></p>







<p><b><i>Для систем
панельного отопления</i></b>, совмещенных с отопительными приборами, величина
пробного давления не должна превышать предельного пробного давления для
установленных в системе отопительных приборов. Величина пробного давления систем панельного отопления, паровых систем
отопления и трубопроводов к вентиляционным установкам при пневматических
испытаниях должна составлять 0,1 МПа (1 кгс/см2). При этом падение давления не
должно превышать 0,01 МПа (0,1 кгс/см2) при выдерживании 5 мин.</p>

<p><b><i>Результаты
проверки оформляются актом проведения испытаний на прочность и плотность.</i></b></p>

<p>Если результаты испытаний на
прочность и плотность не отвечают указанным условиям, необходимо выявить и
устранить утечки, после чего провести повторные испытания системы (п. 9.2.13
ПТЭ ТЭ).</p>

<p>При испытании на прочность
и плотность применяются пружинные манометры класса точности не ниже 1,5, с
диаметром корпуса не менее 160 мм, шкалой на номинальное давление около 4/3
измеряемого, ценой деления 0,01 МПа (0,1 кгс/см2), прошедшие поверку и
опломбированные госповерителем (п. 9.2.13 ПТЭ ТЭ).</p>

<p><b><i>Внеочередные
испытания на прочность и плотность и внутренние осмотры теплопотребляющих
энергоустановок производятся:</i></b></p>

<p></p><ul><li>после капитального ремонта или реконструкции; </li><li>в случае бездействия энергоустановки более 6 месяцев;</li><li><!--[endif]-->по требованию лица, ответственного за эксплуатацию данных
энергоустановок, или органов государственного энергетического надзора (п. 9.10. ПТЭ ТЭ):</li></ul><!--[if !supportLists]--><p></p>





<p>&nbsp;</p>

<p align="center"><b>Действия
в зимний период при отрицательных температурах наружного воздуха в случае прекращения циркуляции воды в
системах.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>В зимний период при отрицательных температурах
наружного воздуха в случае прекращения циркуляции воды в системах для
предотвращения размораживания системы полностью дренируются.&nbsp; </p>

<p>Дренирование производится по письменному
распоряжению технического руководителя в соответствии с эксплуатационной
инструкцией, составленной применительно к местным условиям (п. 9.2.20. ПТЭ ТЭ<u>).</u></p>

<p><b>&nbsp;</b></p><br><p></p></div>`,
    "5.3.1": `<h3>5.\tТЕПЛОПОТРЕБЛЯЮЩИЕ ЭНЕРГОУСТАНОВКИ (ТПУ)</h3><h4>5.3.1 Системы отопления.</h4><div class="no-overflow"><p></p><p align="center"><b>Технические требования.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b>Требования
к отопительным приборам.</b></p>

<p>Отопительные
приборы должны иметь устройства для регулирования теплоотдачи.&nbsp;&nbsp; В жилых и общественных зданиях отопительные
приборы, как правило, оборудуются автоматическими терморегуляторами<b> </b>(п. 9.3.1.ПТЭ ТЭ).</p>

<p><b><i>Система с
расчетным расходом теплоты на отопление помещения 50 КВт и более оборудуется
приборами автоматического регулирования расхода тепловой энергии и
теплоносителя</i></b>
(п. 9.3.2.ПТЭ ТЭ).</p>

<p>К отопительным приборам должен быть обеспечен
свободный доступ.</p>

<p>Устанавливаемые декоративные экраны (решетки) не
должны снижать теплоотдачу приборов препятствовать доступу к устройствам
регулирования и очистке приборов (п. 9.3.3.ПТЭ ТЭ).</p>

<p>Максимальная температура поверхности отопительных
приборов должна соответствовать назначению отопительного помещения и
установленным санитарным нормам и правилам (п. 9.3.18 ПТЭТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования к оборудованию трубопроводов, проложенных
в подвалах и других не отапливаемых помещениях.</b></p>

<p>Трубопроводы, проложенные в подвалах и
других неотапливаемых помещениях, оборудуются&nbsp;
тепловой изоляцией (п.&nbsp; 9.3.7 ПТЭ
ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требования к устройствам для отвода воздуха.</b></p>

<p>В системах водяного отопления следует предусматривать&nbsp; автоматические&nbsp; воздухоотводчики. </p>

<p>Сигнализация о
работе выводится на щит управления теплового пункта (при наличии постоянного дежурства) или пульт диспетчерского управления&nbsp; обслуживаемой системы. Устройства для отвода
воздуха оборудуются в местах, доступных для персонала (п. 9.3.10 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требования к эксплуатации.</b></p>

<p><b><i>При
эксплуатации системы отопления обеспечивается</i></b>:<b></b></p>

<p></p><ul><li>равномерный
прогрев всех нагревательных приборов;</li><li>залив верхних
точек системы;</li><li><!--[endif]-->давление
в системе отопления не должно превышать допустимое для отопительных приборов;</li><li>коэффициент
смешения на элеваторном узле водяной системы не менее расчетного;</li><li>полная
конденсация пара, поступающего в нагревательные приборы, исключение его
пролета;</li><li><!--[endif]-->возврат
конденсата из системы (п. 9.3.17 ПТЭ
ТЭ).</li></ul><!--[if !supportLists]--><p></p>











<p>&nbsp;</p>

<p><b>Требование к давлению в обратном трубопроводе водяной
системы отопления в режиме эксплуатации.</b></p>

<p>В режиме эксплуатации давление в
обратном трубопроводе для водяной системы теплопотребления устанавливается выше
статического не менее чем на 0,05 МПа (0,5 кгс/см<sup>2</sup>), но не
превышающим максимально допустимого давления для наименее&nbsp; прочного элемента системы (п. 9.3.20 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p><b>Требование к давлению в верхних точках системы
теплопотребления при температуре&nbsp;
теплоносителя выше 100</b><b>°</b><b>С.</b></p>

<p>В водяных системах теплопотребления при
температуре теплоносителя выше 100<sup>°</sup>С давление в верхних точках должно быть выше
расчетного не менее чем на 0,05 МПа (0,5 кгс/см<sup>2</sup>) для предотвращения
вскипания воды при расчетной температуре теплоносителя (п.&nbsp; 9.3.21 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требования к мероприятиям.</b></p>

<p><b><i>В процессе
эксплуатации систем отопления следует</i></b><b>:</b></p>

<p></p><ul><li>осматривать
элементы систем, скрытых от постоянного наблюдения (разводящих трубопроводов на
чердаках, в подвалах и&nbsp; каналах), не реже
1 раза в месяц;</li><li>осматривать
наиболее ответственные элементы системы (насосы, запорную арматуру, контрольно-
измерительные приборы и автоматические устройства) не реже 1 раза в неделю;</li><li>удалять
периодически воздух из системы отопления согласно инструкции по эксплуатации;</li><li>очищать наружную
поверхность нагревательных приборов от пыли и грязи не реже 1 раза в неделю;</li><li>промывать
фильтры. Сроки промывки фильтров (грязевиков) устанавливаются в зависимости от
степени загрязнения, которая определяется по разности показаний манометров до и
после грязевика;</li><li>вести ежедневный
контроль за параметрами теплоносителя (давление, температура, расход),
прогревом отопительных приборов и температурой внутри помещений в контрольных
точках с записью в оперативном журнале, а также за утеплением отапливаемых
помещений (состояние фрамуг, окон, дверей, ворот, ограждающих конструкций и др.);</li><li>проверять
исправность запорно-регулирующей арматуры в соответствии с утвержденным
графиком ремонта, а снятие задвижек для их внутреннего осмотра и ремонта - не
реже 1 раза в 3 года, проверка плотности закрытия и смену сальниковых
уплотнений регулировочных кранов на нагревательных приборах не реже 1 раза в
год;</li><li>проверять 2 раза
в месяц закрытием до отказа с последующим открытием регулирующие органы
задвижек и вентилей;</li><li>производить замену уплотняющих прокладок фланцевых
соединений - не реже 1 раза в пять лет.&nbsp; (п. 9.3.22 ПТЭ ТЭ):</li></ul><p></p>

<p><b><i>&nbsp;</i></b></p>

<p><b>Требования
к проведению тепловых испытаний.</b></p>

<p>До включения отопительной
системы в эксплуатацию после монтажа, ремонта и реконструкции, перед началом
отопительного сезона проводится ее тепловое испытание на равномерность прогрева
отопительных приборов. Испытания проводятся при положительной температуре
наружного воздуха и температуре теплоносителя не ниже 50°<span lang="EN-US">C</span>. </p>

<p>При отрицательных температурах наружного воздуха
необходимо обеспечить прогрев помещений, где установлена отопительная система,
другими источниками энергии.</p>

<p>Пуск опорожненных систем при
отрицательной температуре наружного воздуха необходимо производить только при
положительной температуре поверхностей трубопроводов и отопительных приборов
системы, обеспечив ее другими источниками энергии (п. 9.3.24 ПТЭ ТЭ). </p>

<p><b><i>В процессе
тепловых испытаний выполняется наладка и регулировка системы для</i></b><i>: </i></p>

<p></p><ul><li>обеспечения в помещениях расчетных температур воздуха;</li><li>распределения теплоносителя между теплопотребляющим оборудованием в
соответствии с расчетными нагрузками;</li><li>обеспечения надежности и безопасности эксплуатации;</li><li>определения теплоаккумулирующей способности здания и теплозащитных
свойств ограждающих конструкций.</li></ul><!--[if !supportLists]--><p></p>







<p>На основании испытаний, результатов обследования и
расчетов необходимо разработать мероприятия по приведению в соответствие
расчетных и фактических расходов воды, пара по отдельным теплоприемникам и
установить режимные параметры перепада давления и температур нормальной работы
системы, способы их контроля в процессе эксплуатации.</p>

<p><b><i>Регулировку
систем необходимо производить после выполнения всех разработанных мероприятий и
устранения выявленных недостатко</i></b><b><i>в.</i></b></p>

<p>В процессе
регулировки подготовленной водяной системы производится коррекция диаметров
сопл элеваторов и дроссельных диафрагм, а также настройка автоматических
регуляторов на основании измерения температуры воды в подающем и обратном
трубопроводах, определяющих фактический режим работы налаживаемой системы или
отдельного теплоприемника; в паровых системах - настройка регуляторов давления,
установка дроссельных устройств, рассчитанных на гашение избыточного напора.</p>

<p><b><i>Результаты
испытаний оформляются актом и вносятся в паспорт системы и здания</i></b> (п. 9.3.25 ПТЭ ТЭ).</p><p></p></div>`,
    "5.3.2": `<h3>5.\tТЕПЛОПОТРЕБЛЯЮЩИЕ ЭНЕРГОУСТАНОВКИ (ТПУ)</h3><h4>5.3.2  Агрегаты систем воздушного отопления, вентиляции, кондиционирования</h4><div class="no-overflow"><p></p><p align="center"><b>Технические требования.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b>Требования
к работе&nbsp;&nbsp; систем воздушного отопления,
вентиляции и кондиционирования.<i></i></b></p>

<p>Системы должны
обеспечить проектный воздухообмен в помещениях в соответствии с их назначением. Дисбаланс воздуха не допускается, если это не предусмотрено
проектом (п. 9.4.1 ПТЭ ТЭ).</p>

<p><b>Требования
к схемам присоединения&nbsp; калориферов
систем воздушного отопления и приточной&nbsp;
вентиляции.</b></p>

<p>Калориферы в установках воздушного
отопления и приточной вентиляции при подсоединении к паровым тепловым сетям
включаются параллельно, а при теплоснабжении от водяных тепловых сетей, как
правило, последовательно или параллельно - последовательно, что должно быть
обосновано в проекте установки.<b><i></i></b></p>

<p>В калориферных установках,
присоединяемых к водяным сетям, должен осуществляться противоток сетевой воды
по отношению к воздушному потоку (п.&nbsp;
9.4.3 ПТЭ ТЭ).</p>

<p><b><i>Приточные камеры систем вентиляции
должны иметь искусственное освещение. К установленному оборудованию
обеспечиваются свободные проходы шириной не менее 0,7 м для обслуживания и ремонта.
Двери камер (люков) уплотняются и запираются на замок</i></b><b> (</b>п.9.4.5 ПТЭТЭ).</p>

<p><b><i>Прокладывать трубы с
легковоспламеняющимися и горючими жидкостями и газами через помещение для
вентиляционного оборудования не допускается.</i></b></p>

<p><b><i>Через помещения для вентиляционного оборудования
допускается прокладка канализационных труб только ливневой канализации и труб
сбора воды из выше расположенных помещений вентиляционного оборудования</i></b> (п.9.4.8ПТЭТЭ).</p>

<p><b>Требования к эксплуатации.</b></p>

<p>Эксплуатация
систем вентиляции должна обеспечивать температуру воздуха, кратность и нормы
воздухообмена в различных помещениях в соответствии с установленными
требованиями (п. 9.4.12 ПТЭ ТЭ).<i><u></u></i></p>

<p>Перед приемкой
в эксплуатацию после монтажа, реконструкции, а также в процессе эксплуатации
при ухудшении микроклимата, но не реже 1 раза в 2 года системы воздушного отопления и приточной вентиляции
подвергаются испытаниям, определяющим
эффективность работы установок и соответствие их паспортным и проектным данным.
</p>

<p><b><i>В
процессе испытаний определяются</i></b><b><i>: </i></b></p>

<p></p><ul><li>производительность, полный и статический напор
вентиляторов; </li><li><!--[endif]-->частота вращения вентиляторов и электродвигателей; </li><li>установленная мощность и фактическая нагрузка
электродвигателей;</li><li><!--[endif]-->распределение объемов воздуха и напоры по отдельным
ответвлениям воздуховодов, а также в концевых точках всех участков; </li><li>температура и относительная влажность приточного и
удаляемого воздуха; </li><li>производительность калориферов по теплоте; </li><li>температура обратной сетевой воды после калориферов
при расчетном расходе и температуре сетевой воды в подающем трубопроводе,
соответствующей температурному графику;</li><li>гидравлическое сопротивление калориферов при расчетном
расходе теплоносителя; </li><li>температура и влажность воздуха до и после
увлажнительных камер; </li><li><!--[endif]-->коэффициент улавливания фильтров; </li><li>наличие подсоса или утечки воздуха в отдельных
элементах установки (воздуховодах, фланцах, камерах фильтрах и т.п.)&nbsp; (п. 9.4.14 ПТЭ ТЭ). </li></ul><!--[if !supportLists]--><p></p>

<p>Испытание производится при расчетной
нагрузке по воздуху при температурах теплоносителя, соответствующих наружной
температуре (п. 9.4.15 ПТЭ ТЭ).</p>

<p><b>&nbsp;</b></p>

<p><b>Требования к документации.</b></p>

<p><b>На&nbsp; каждую приточную
вентиляционную установку должен быть составлен&nbsp;
паспорт&nbsp; с технической
характеристикой и схемой установки </b>.Изменения, произведённые в установках, а также результаты
испытаний должны фиксироваться в паспорте (п. 9.4.17 ПТЭ ТЭ).</p>

<p><b><i>В
процессе эксплуатации агрегатов воздушного отопления, систем приточной
вентиляции следуе</i></b><b><i>т:</i></b></p>

<p></p><ul><li>осматривать оборудование систем, приборы автоматического регулирования,
контрольно-измерительные приборы, арматуру, конденсатоотводчики не реже 1 раза
в неделю;</li><li>проверять исправность контрольно-измерительных приборов, приборов
автоматического регулирования по графику;</li><li><!--[endif]-->вести ежедневный контроль за температурой, давлением теплоносителя,
воздуха до и после калорифера, температурой воздуха&nbsp; внутри помещений в контрольных точках с
записью в оперативном журнале.</li></ul><!--[if !supportLists]--><p></p>





<p><b><i>При обходе обращать внимание на:</i></b></p>

<p></p><ul><li>положение дросселирующих устройств, плотность закрытия дверей
вентиляционных камер, люков в воздуховодах, прочность конструкции воздуховодов,
смазку шарнирных соединений, бесшумность работы систем, состояние
виброоснований, мягких вставок вентиляторов, надежность заземления;</li><li>проверять исправность запорно-регулирующей арматуры, замену прокладок
фланцевых соединений в соответствии с разделом "Система отопления";</li><li>производить замену масла в масляном фильтре при увеличении сопротивления
на 50%;</li><li><!--[endif]-->производить очистку
калорифера пневматическим способом (сжатым воздухом), а при слежавшейся пыли -
гидропневматическим&nbsp; способом или
продувкой паром. </li></ul><!--[if !supportLists]--><p></p>







<p>Периодичность
продувки должна быть определена в инструкции по эксплуатации. Очистка перед
отопительным сезоном обязательна (п. 9.4.18 ПТЭ ТЭ).</p>

<p><b>На летний период </b>во избежание засорения все
калориферы со стороны подвода воздуха закрываются.</p>

<p>Очистка внутренних частей
воздуховодов осуществляется не реже 2 раз в год, если по условиям эксплуатации
не требуется более частая их очистка.</p>

<p>Защитные сетки и жалюзи
перед вентиляторами очищаются от пыли и грязи не реже 1 раза в квартал
(п.9.4.19 ПТЭ ТЭ).</p><p></p></div>`,
    "5.3.3": `<h3>5.\tТЕПЛОПОТРЕБЛЯЮЩИЕ ЭНЕРГОУСТАНОВКИ (ТПУ)</h3><h4>5.3.3  Системы горячего водоснабжения</h4><div class="no-overflow"><p></p><p align="center"><b>Технические требования</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p></p><ul><li>Температура воды в системе
поддерживается автоматическим регулятором, установка которого обязательна.
Присоединение к трубопроводам&nbsp; теплового
пункта&nbsp; установок горячего водоснабжения
с неисправным регулятором температуры воды не допускается.</li><li>Для обеспечения заданного
давления в системе горячего водоснабжения необходимо устанавливать регуляторы
давления в соответствии с требованиями строительных&nbsp; норм и правил по устройству внутреннего
водопровода.</li><li><!--[endif]-->В открытых системах для
осуществления циркуляции воды в системе ГВС устанавливается диафрагма между
местом отбора воды в систему и местом подключения циркуляционного трубопровода.
Если перепад давлений на вводе теплосети недостаточен, то диафрагма заменяется
насосом, устанавливаемым на циркуляционном&nbsp;
трубопроводе.</li><li>Подающие и циркуляционные
трубопроводы (кроме трубопроводов к водоразборным приборам) должны иметь
теплоизоляцию толщиной не менее &nbsp;10мм с
теплопроводностью не более 0,05Вт/м С. (п.9.5.4 ПТЭ ТЭ).</li><li>В качестве запорной арматуры
диаметром до 50мм должна использоваться&nbsp;
арматура из бронзы, латуни, нержавеющей стали или из термостойких
пластмасс (п.9.5.5 ПТЭ ТЭ).</li><li>На промышленных предприятиях, где расход тепловой
энергии на горячее водоснабжение имеет сосредоточенный кратковременный
характер, для&nbsp; выравнивания сменного
графика потребления горячей воды применяются баки-аккумуляторы или
водонагреватели требуемой вместимости.</li><li>При постоянном или &nbsp;периодическом недостатке&nbsp; напора для поддержания необходимой циркуляции
следует предусматривать&nbsp; насосные
установки.</li></ul><!--[if !supportLists]--><p></p>













<p><b>&nbsp; </b></p>

<p><b>Требования
к эксплуатации. </b></p>

<p><b><i>При эксплуатации
системы горячего водоснабжения необходимо:</i></b></p>

<p></p><ul><li>обеспечить качество горячей воды, подаваемой на
хозяйственно-питьевые нужды, в соответствии с установленными требованиями Госстандарта;</li><li>поддерживать температуру горячей воды в местах&nbsp; водоразбора для систем централизованного
горячего водоснабжения:</li><li>не ниже 60<sup>0</sup>С - в открытых системах
теплоснабжения, не ниже 50<sup>0</sup>С - в закрытых системах теплоснабжения и
не выше&nbsp; 75<sup>0</sup>С&nbsp; - для обеих систем;</li><li>обеспечить расход горячей воды с установленными
нормами (п. 9.5.8 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p>&nbsp;</p>

<p>В режиме
эксплуатации давление в системе поддерживается выше статического не менее чем
на 0,05 МПа&nbsp; (0,5 кгс/см<sup>2</sup>).
Водонагреватели и трубопроводы должны быть постоянно заполнены водой (п. 9.5.9
ПТЭ ТЭ).</p>

<p>В процессе эксплуатации
систем горячего водоснабжения следует (п. 9.5.10 ПТЭ ТЭ):</p>

<p></p><ul><li>следить за исправностью оборудования, трубопроводов, арматуры, контрольно-измерительных
приборов и автоматики, устранять неисправности и утечки воды;</li><li>вести контроль за параметрами теплоносителя и его качеством в системе
горячего водоснабжения.</li></ul><!--[if !supportLists]--><p></p>



<p>При установке
сроков осмотра необходимо руководствоваться требованиями раздела &nbsp;«Системы отопления » настоящих правил.</p>

<p>Разбор сетевой воды из закрытых систем
не допускается (п. 9.5.11ПТЭТЭ)</p>

<p>&nbsp;</p>

<p align="center"><b>Случаи
запрета&nbsp; работы
&nbsp;теплопотребляющих
энергоустановок.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b><i>Эксплуатация
теплопотребляющих энергоустановок запрещается в следующих случаях:</i></b></p>

<p></p><ul><li>отсутствует подготовленный эксплуатационный персонал;</li><li>отсутствует паспорт;</li><li><!--[endif]-->истек срок освидетельствования энергоустановки;</li><li>неисправны предохранительные устройства;</li><li>давление поднялось выше разрешенного и, несмотря на меры&nbsp; принятые персоналом, не снижается;</li><li>неисправен манометр и невозможно определить давление по другим приборам;</li><li>неисправны или в неполном комплекте крепежные детали крышек и люков;</li><li>неисправны приборы безопасности и технологических блокировок,
контрольно-измерительные приборы и средства автоматизации;</li><li><!--[endif]-->имеются другие нарушения,
требующие отключения теплопотребляющих энергоустановок в соответствии с
инструкциями по эксплуатации и нормативно-технической документацией
заводов-изготовителей тепловых энергоустановок &nbsp;(п.9.18 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>

<br><p></p></div>`,
    "6": `<h3>6.\tПОДГОТОВКА К ОТОПИТЕЛЬНОМУ ПЕРИОДУ</h3><div class="no-overflow"><p></p><p align="center"><b>Основной комплекс мероприятий по
подготовке к отопительному периоду.</b></p>

<p><b><i>При
подготовке к отопительному периоду для обеспечения надежности теплоснабжения
потребителей необходимо выполнить в установленные сроки комплекс мероприятий,
основными из которых являются: </i></b></p>

<p></p><ul><li>устранение выявленных
нарушений в тепловых и гидравлических режимах работы тепловых энергоустановок;</li><li>испытания оборудования источников теплоты, тепловых сетей, тепловых
пунктов и систем теплопотребления на плотность и прочность;</li><li>шурфовки тепловых сетей, вырезки из трубопроводов для определения
коррозионного износа металла труб;</li><li><!--[endif]-->промывка оборудования и коммуникаций источников теплоты, трубопроводов
тепловых сетей, тепловых пунктов и систем теплопотребления;</li><li>испытания тепловых сетей на тепловые и гидравлические потери,
максимальную температуру теплоносителя в соответствии со сроками, определенными
настоящими Правилами;</li><li>разработка эксплуатационных режимов систем теплоснабжения, а также
мероприятий по их внедрению (п. 11.1 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>











<p>&nbsp;</p>

<p><b>Требования к сроку&nbsp;
разработки графиков подготовки к предстоящему отопительному периоду
систем&nbsp;&nbsp; теплопотребления.</b></p>

<p>При подготовке к предстоящему отопительному периоду
выявляются дефекты в работе оборудования и отклонения от гидравлического и
теплового режимов, составляются планы работ, подготавливается необходимая
техническая документация и материально-технические ресурсы.</p>

<p>Графики подготовки к
предстоящему отопительному периоду источников теплоты, тепловых сетей и систем
теплопотребления разрабатываются до окончания текущего отопительного периода,
но не позднее мая текущего года (п. 11.2 ПТЭ ТЭ).</p>

<p>До начала отопительного периода
теплоснабжающие организации разрабатывают и утверждают в органах местного
самоуправления графики ограничений отпуска тепловой энергии и теплоносителя в
случае принятия неотложных мер по предотвращению или ликвидации аварий в
системе теплоснабжения (п.11.4 ПТЭ ТЭ).</p>

<p><br></p>

<p><b>Требования к оценке готовности тепловых пунктов к
работе в отопительном сезоне.</b><i><u></u></i></p>

<p>Для проверки
готовности к отопительному периоду при приемке тепловых пунктов проверяется и
оформляется актами):</p>

<p></p><ul><li>выполнение плана ремонтных работ и качество их выполнения;</li><li>состояние теплопроводов тепловой сети, принадлежащих потребителю тепловой
энергии;</li><li>состояние утепления зданий (чердаки, лестничные клетки, подвалы, двери и
т.п.) и центральных тепловых пунктов, а также индивидуальных тепловых пунктов;</li><li>состояние трубопроводов, арматуры и тепловой изоляции в пределах тепловых
пунктов;</li><li>наличие и состояние контрольно-измерительных приборов и автоматических
регуляторов;</li><li>работоспособность защиты систем теплопотребления;</li><li>наличие паспортов тепловых энергоустановок, принципиальных схем и
инструкций для обслуживающего персонала и соответствие их действительности;</li><li>отсутствие прямых соединений оборудования тепловых пунктов с водопроводом
и канализацией.</li><li>плотность оборудования тепловых пунктов;</li><li>наличие пломб на расчетных шайбах и соплах элеваторов (п. 11.5 ПТЭ
ТЭ).</li></ul><!--[if !supportLists]--><p></p>


<p>Для проверки готовности систем отопления и системы
теплоснабжения в целом к работе в отопительном периоде перед его началом
проводятся пробные топки. Пробные топки проводятся после окончания работ по
подготовке системы теплоснабжения к осенне-зимнему периоду. Начало и
продолжительность пробных топок определяются графиком теплоснабжающей
организацией, который следует согласовывать с органом местного самоуправления и
доводить до сведения потребителей не позднее чем за трое суток до начала
пробной топки (п. 11.6 &nbsp;ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Начало и окончание отопительного периода.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>Отопительный период начинается, если в течение пяти
суток средняя суточная температура наружного воздуха составляет +8°С и ниже, и заканчивается, если в
течение пяти суток средняя суточная температура наружного воздуха составляет +8<sup>°</sup>С и выше.
Включение и отключение систем теплопотребления осуществляются по графику,
согласованному с энергоснабжающей организацией (п. 11.7. ПТЭ ТЭ).</p><br><p></p></div>`,
    "7": `<h3>7.\tТЕХНОЛОГИЧЕСКИЕ УСТАНОВКИ</h3><div class="no-overflow"><p></p><p align="center"><!--[if !supportLists]--><b>7.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</b><!--[endif]--><b>&nbsp;Сушильные установки</b></p>

<p><b>Технические требования.</b></p>

<p>Камеры сушильных установок выполняются
герметичными. Двери камер должны иметь рычажные, клиновые, винтовые или другие
устройства, плотно закрывающие их (п. 10.2.1ПТЭТЭ).</p>

<p>Если в конвейерных сушилках по условиям
эксплуатации не могут быть устроены двери или конструкция сушилки не
обеспечивает зону с нулевым давлением, у входа и выхода сушилки необходимо
устраивать тепловые (воздушные) завесы (п.10.2.2 ПТЭТЭ).</p>

<p><b><i>Сушильные установки оборудуются тепловой
изоляцией, обеспечивающей экономически целесообразные потери теплоты.</i></b></p>

<p><b><i>При установке сушилок на открытом
воздухе теплоизоляция предусматривается влагостойкой с гидроизоляционным
покрытием</i></b>
(п.10.2.3 ПТЭТЭ).</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Эксплуатация.</b></p>

<p>Рабочие места технологического
персонала, обслуживающего сушильную установку, обеспечиваются режимными
картами. При эксплуатации сушилки должен вестись контроль за параметрами теплоносителя,
регламентируемыми температурами по зонам, за качеством высушиваемого материала
с регистрацией показателей в оперативном журнале (п. 10.2.8ПТЭТЭ).</p><br><p></p></div>`,
    "7.2": `<h3>7.\tТЕХНОЛОГИЧЕСКИЕ УСТАНОВКИ</h3><h4>7.2\t Выпарные установки</h4><div class="no-overflow"><p></p><p><b>Технические требования.</b></p>

<p>Для подогрева раствора, поступающего в
выпарную установку, до температуры, близкой к температуре кипения, необходимо
устанавливать перед установкой подогреватели, обогреваемые конденсатом или соковым
паром из выпарной установки (п. 10.3.1ПТЭ ТЭ).</p>

<p>Для контроля за качеством конденсата на конденсатопроводах
установок должны быть смонтированы пробоотборники.</p>

<p>В зависимости от качества конденсата (по
химическому составу и наличию примесей) он может собираться от всех выпарных
аппаратов вместе или раздельно (п.10.3.3 ПТЭ ТЭ).</p>

<p>Для обеспечения наблюдений за уровнем
раствора в выпарных аппаратах предусматриваются смотровые стекла (п. 10.3.4 ПТЭ
ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Эксплуатация.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b><i>Для обеспечения нормального режима
работы выпарной установки необходимо:</i></b></p>

<p></p><ul><li>следить
за подачей греющего пара в первый корпус и не допускать падения или повышения
давления его в значительных пределах (допустимы колебания в пределах 0,01 МПа
(0,1 кгс/см2);</li><li>поддерживать
предусмотренное режимной картой распределение температур и давлений по корпусам
выпарной установки;</li><li>следить
за непрерывностью отвода конденсата из греющих камер выпарных аппаратов, а
также систематически проверять качество конденсата;</li><li>обеспечивать
систематическое питание выпарных аппаратов раствором, подогретым до
температуры, близкой к температуре кипения;</li><li><!--[endif]-->следить
за перепуском раствора из корпуса в корпус и систематически выводить из
последнего корпуса готовый продукт, поддерживая установленный уровень раствора
в аппаратах и не допуская оголения греющих камер;</li><li><!--[endif]-->обеспечивать
минимальные потери раствора, концентратов и теплоносителей;</li><li><!--[endif]-->поддерживать
разрежение в выпарных аппаратах, работающих под разрежением, на уровне,
предусмотренном режимной картой, в случаях падения вакуума немедленно выявлять
причины и устранять их;</li><li>строго
соблюдать предусмотренный график и порядок промывки выпарных аппаратов, а при
необходимости производить внеочередные промывки выпарных аппаратов и их
очистку;</li><li>обеспечивать
непрерывную и исправную работу автоматических, контрольно-измерительных и
регулирующих приборов, арматуры, а также вспомогательного оборудования выпарной
установки (п.10.3.7 ПТЭ ТЭ)</li></ul><!--[if !supportLists]--><p></p>















<br><p></p></div>`,
    "7.3": `<h3>7.\tТЕХНОЛОГИЧЕСКИЕ УСТАНОВКИ</h3><h4>7.3\t Установки для термовлажностной обработки железобетонных изделий</h4><div class="no-overflow"><p></p><p><b>Технические требования.</b></p>

<p><b><i>Стены установок выполняются из
нетеплоемкого и малотеплопроводного материала. Выбор материала и толщина стен
обосновываются теплотехническими расчетами</i></b><b> </b>(п.10.5.1 ПТЭ ТЭ).<b></b></p>

<p>Бетонный пол установок гидроизолируется
на утепленном слое, а для стока конденсата в канализацию через гидрозатвор
выполняется уклон не менее 0,005. (п.10.5.2 ПТЭ ТЭ).</p>

<p>Крышки пропарочных камер должны иметь металлический
каркас и теплоизоляционный слой, защищенный с двух сторон металлическими
листами толщиной 3 - 4 мм. Крышки должны воспринимать статические и
динамические нагрузки. Верхняя обшивка крышек камер, эксплуатируемых на
полигоне, выполняется водонепроницаемой.</p>

<p>Крышки пропарочных камер должны
обеспечивать их полную герметизацию путем гидравлического затвора или другим
устройством специальной конструкции.</p>

<p>Засыпка гидрозатвора песком или опилками
не допускается &nbsp;(п.10.5.3 ПТЭ ТЭ).</p>

<p>Пар в установки подается через
перфорированные трубы с отверстиями диаметром не менее 5 мм, расположенные в
нишах у пола камеры по ее периметру. Перфорированные трубы укладываются с
наклоном и дренажом в нижних точках для стока конденсата.</p>

<p>Возможно устройство вертикальных
перфорированных стояков, вваренных в кольцевой коллектор. Отверстия в
перфорированных вертикальных стояках располагаются таким образом, чтобы
вытекающие из них струи создавали замкнутое движение паровоздушной среды,
обеспечивающее выравнивание температуры в разных зонах камеры (п. 10.5.4 ПТЭ ТЭ).</p>

<p>Установки, работающие под избыточным
давлением до 0,07 МПа (0,7 кгс/см2), и автоклавы оборудуются:</p>

<p></p><ul><li>расходомерами
пара;</li><li>регулятором
давления и предохранительными клапанами пружинного или рычажного типа;</li><li>термометрами,
установленными в нижней и верхней зонах, для измерения температуры внутри
автоклава;</li><li>манометрами
(рабочим и контрольным);</li><li>конденсатоотводчиками;</li><li>предохранительными
блокировочными устройствами, исключающими пуск пара в автоклав при неполном
закрытии крышек и их открытие при оставшемся давлении в автоклаве;</li><li>световой
сигнализацией плотного закрытия крышек автоклава;</li><li>контрольной
трубкой с вентилем для проверки наличия в автоклаве избыточного давления
(п.10.5.6 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>















<p>Установки с рабочим давлением свыше 0,07
МПа (0,7 кгс/см2) должны соответствовать требованиям, установленным &nbsp;Ростехнадзором России (п.10.5.7 ПТЭ ТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Эксплуатация.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b>Для
обеспечения нормального режима работы автоклава необходимо</b>:</p>

<p></p><ul><li>разогревать и
охлаждать автоклав со скоростью не более 5 град/мин.;</li><li>поддерживать
установленное режимной картой распределение температур в установке;</li><li>предусматривать
использование теплоты отработанного пара в теплообменниках после окончания
технологического процесса;</li><li>открывать крышки
только после полного сброса давления (п.10.5.8 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>





<br><p></p></div>`,
    "7.4": `<h3>7.\tТЕХНОЛОГИЧЕСКИЕ УСТАНОВКИ</h3><h4>7.4\t  Паровые молоты</h4><div class="no-overflow"><p></p><p><b>Технические требования.</b></p>

<p>Для отключения пара во время коротких
остановок молота устанавливаются поворотные плоские шиберы (п.10.6.1ПТЭТЭ).</p>

<p>На паропроводах отработанного пара,
идущих к водоподогревателям, предусматриваются устройства (выхлопные трубы) для
поддержания заданного противодавления у паровых машин (молотов, прессов и
т.п.), а также люки для очистки паропроводов<b> </b>(п.10.6.2 ПТЭТЭ).</p>

<p>&nbsp;</p>

<p align="center"><b>Эксплуатация.</b></p>

<p>Паровой молот, находящийся в
эксплуатации, должен удовлетворять следующим основным условиям:</p>

<p>из цилиндра не должен выделяться пар;</p>

<p></p><ul><li>нижняя
полость цилиндра должна быть дренирована посредством пароспускной трубки,
оборудованной конденсатоотводчиком;</li><li>парозапорная
арматура должна быть плотной и не допускать пропусков пара в закрытом
положении;</li><li>зазоры
между поршнем и цилиндром, поршневыми кольцами и стенками ручьев поршня,
золотником и золотниковой втулкой, дросселем и втулкой должны соответствовать
величинам, указанным в инструкции по сборке и ремонту;</li><li><!--[endif]-->из
выхлопной трубы не должно быть парения при открытом парозапорном вентиле и
перекрытом золотнике;</li><li><!--[endif]-->сальник
должен быть плотно набит просаленной и прографиченной набивкой, нормально
затянут и не должен парить;</li><li>движение
педали и рукояток управления должно совершаться без чрезмерного усилия со
стороны рабочего;</li><li>молот
должен обеспечивать удары нормальной силы при заданном давлении пара;</li><li>все
части молота должны быть собраны без перекосов и слабины в креплениях;</li><li><!--[endif]-->приборы
для смазки должны действовать исправно;</li><li><!--[endif]-->устройство
для отвода конденсата и предохранительные приспособления должны находиться в
исправном состоянии;</li><li>отметки,
фиксирующие крайние допустимые положения бабы, указатели при рукоятках,
соответствующие крайним положениям золотника, должны быть выверены и четко
обозначены (п. 10.6.3 ПТЭТЭ).</li></ul><!--[if !supportLists]--><p></p>





















<p>На каждом предприятии устанавливается и
утверждается техническим руководителем организации экономически целесообразная
схема использования отработанного пара от молотов.</p>

<p>Работа парового молота на выхлоп не
допускается (п. 10.6.4 ПТЭТЭ).</p><br><p></p></div>`,
    "8": `<h3>8.\tВОДОПОДГОТОВКА И ВОДНО-ХИМИЧЕСКИЙ РЕЖИМ ТЭУ И СЕТЕЙ</h3><div class="no-overflow"><p></p><p>Организовать водно-химический режим с
целью обеспечения надежной работы тепловых энергоустановок, трубопроводов и
другого оборудования без повреждения и снижения экономичности, вызванных коррозией
металла. Не допускать образование накипи, отложений и шлама на теплопередающих
поверхностях оборудования и трубопроводах в котельных, систем теплоснабжения и
теплопотребления. (п.12.1 ПТЭТЭ)</p>

<p>Организацию водно-химического режима
работы оборудования и его контроль осуществляет подготовленный персонал
химической лаборатории или структурного подразделения организации. Организация
имеет право привлекать для контроля за водно-химическим режимом другие
специализированные организации (п. 12.2 ПТЭ ТЭ).</p>

<p>Периодичность химического контроля
водно-химического режима оборудования устанавливается специализированной
наладочной организацией с учетом качества исходной воды и состояния
действующего оборудования.</p>

<p>Периодичность контроля качества
исходной, подпиточной и сетевой воды, а также воды в точках распределительной
сети источников теплоты и тепловых сетей с открытой системой теплоснабжения
определяется в соответствии с требованиями санитарных норм и правил. На
основании периодичности составляется график химконтроля за водно-химическим
режимом (п.12.3 ПТЭ ТЭ).</p>

<p>Выбор способов деаэрации питательной
воды паровых котлов и подпиточной воды тепловой сети, способов подготовки воды
для подпитки котлов и подпитки систем теплоснабжения, разработка технологий
водоподготовки должны производиться специализированной (проектной, наладочной)
организацией с учетом качества исходной (сырой) воды, назначения котельной,
санитарных требований к теплоносителю, требований, определяемых конструкцией
теплопотребляющего оборудования, условий безопасной эксплуатации,
технико-экономических показателей и в соответствии с требованиями
заводов-изготовителей.</p>

<p>Внутрикотловой водно-химический режим и
его коррекция определяются специализированной наладочной организацией на
основании теплотехнических испытаний.</p>

<p>Эксплуатация котлов без докотловой или
внутрикотловой обработки воды не допускается.</p>

<p>Любые изменения проектных схем и
конструкций оборудования, которые могут влиять на работу водоподготовительных
установок, а также на водно-химический режим котельной, согласовываются со
специализированной (проектной, наладочной) организацией (п.12.4 ПТЭ ТЭ).</p>

<p>Котельные принимаются в эксплуатацию
только при исправном оборудовании водоподготовительной установки, включая
деаэратор, при полной загрузке фильтров и оснащении их
контрольно-измерительными приборами. Состав водоподготовительной установки и
способ деаэрации (вакуумный, атмосферный деаэратор) определяются
технико-экономическим обоснованием при проектировании (п. 12.6 ПТЭ ТЭ).</p>

<p>До ввода тепловых энергоустановок в
эксплуатацию следует:</p>

<p></p><ul><li>·наладить
работу водоподготовки и системы деаэрации с привлечением специализированной
организации, провести испытание на прочность и плотность деаэратора и аппаратов
водоподготовки питательной и подпиточной воды. При отсутствии в паровой
котельной пара для работы деаэратора до пуска котла необходимо выполнить только
испытание на прочность и плотность деаэратора и осуществить наладку
гидравлической части аппарата;</li><li>подвергнуть
котел реагентной или водной промывке с привлечением специализированной
организации (способ промывки котла в зависимости от местных условий определяет
наладочная организация). В случае необходимости до подключения котла
подвергаются промывке аппараты и трассы тепловодоснабжения, к которой
подключается водогрейный котел.</li></ul><!--[if !supportLists]--><p></p>



<p>Котел может быть включен в работу только
после завершения его промывки, когда жесткость и содержание растворенного
кислорода в воде перед котлом будут соответствовать требованиям настоящих
Правил; концентрация соединений железа при этом не должна превышать предельные
показатели более чем на 50%.(п.12.8 ПТЭ ТЭ).</p>

<p>Для тепловых энергоустановок с учетом
требований предприятий-изготовителей, настоящих Правил и других
нормативно-технических документов разрабатываются инструкция по ведению
водно-химического режима и инструкция по эксплуатации установки (установок) для
докотловой обработки воды с режимными картами (п. 12.9 ПТЭ ТЭ).</p>

<p>Инструкции и режимные карты утверждаются
техническим руководителем организации и находятся на рабочих местах персонала
(п.12.10 ПТЭ ТЭ).</p>

<p>Периодически, не реже 1 раза в 3 года, с
привлечением специализированной организации, производить ревизию
водоподготовительного оборудования и его наладку, теплохимические испытания
паровых и водогрейных котлов и наладку их водно-химических режимов, по
результатам которых следует вносить необходимые корректировки в инструкцию по
ведению водно-химического режима, а также в инструкцию по эксплуатации
установок для докотловой обработки воды и в режимные карты водно-химического
режима. В режимные карты и инструкции по ведению водно-химического режима и
эксплуатации установок докотловой обработки воды при этом вносятся изменения, а
сами они переутверждаются.</p>

<p>До указанного срока режимные карты
следует пересматривать в случаях повреждений котлов по причинам, связанным с их
водно-химическим режимом, а также при реконструкции котлов, изменении вида
топлива или основных параметров (давление, производительность, температура
перегретого пара), или водно-химического режима и водоподготовительной
установки, при изменении требований к качеству исходной и обработанной воды (п.
12.11ПТЭ ТЭ).</p>

<p>В котельных организовывается ежегодный
внутренний осмотр основного оборудования (барабаны и коллекторы котлов) и
вспомогательного оборудования водоподготовительных установок (фильтров, складов
мокрого хранения реагентов, оборудования для коррекционной обработки и т.д.),
оборудования с составлением актов, утверждаемых техническим руководителем.</p>

<p>Внутренние осмотры оборудования, отбор
проб отложений, вырезку образцов труб, составление актов осмотров, а также
расследование аварий и неполадок, связанных с водно-химическим режимом, должен
выполнять персонал соответствующего технологического цеха с участием персонала
химического цеха (лаборатории или соответствующего подразделения), а при отсутствии
такового - с привлечением по договору представителей наладочных организаций
(п.12.12 ПТЭ ТЭ).</p><br><p></p></div>`,
    "9": `<h3>9.\tТРЕБОВАНИЯ К МЕТАЛЛУ И ДРУГИМ КОНСТРУКЦИОННЫМ МАТЕРИАЛАМ, КОНТРОЛЬ ЗА ИХ СОСТОЯНИЕМ</h3><div class="no-overflow"><p></p><p>Для обеспечения безопасной работы
тепловых энергоустановок и предотвращения повреждений, которые могут быть
вызваны дефектами изготовления деталей, а также развитием процессов эрозии,
коррозии, снижением прочностных и пластических характеристик при эксплуатации,
должен быть организован контроль за состоянием основного и наплавленного
металла (п. 13.1ПТЭ ТЭ).</p>

<p>Контроль за металлом проводится по
планам, утвержденным техническим руководителем, в сроки и объемах,
предусмотренных нормативно-техническими документами, как правило,
неразрушающими методами контроля.</p>

<p>В нормативно-технических документах
содержатся требования по входному контролю и контролю за металлом в пределах
нормативного ресурса. Техническое диагностирование оборудования, отработавшего
расчетный ресурс, проводится специализированными организациями в целях определения
дополнительного срока службы и разработки мероприятий, обеспечивающих надежную
работу (п.13.2ПТЭТЭ).</p>

<p>В организации проводится сбор и анализ
информации результатов контроля и повреждений металла для разработки
мероприятий по повышению надежности работы тепловых энергоустановок. При
необходимости выполняется дополнительный контроль за металлом сверх
предусмотренного нормативно-техническими документами.</p>

<p>Технические документы, в которых
регистрируются результаты контроля, хранятся до списания оборудования (п. 13.3
ПТЭТЭ).</p>

<p>Входной контроль проводится в целях
определения технического уровня поставляемых узлов и деталей, а также получения
данных для сравнительной оценки состояния основного и наплавленного металла до
начала работы оборудования и при последующем эксплуатационном контроле
определения уровня их свойств для оценки соответствия требованиям технических
условий (п. 13.4 ПТЭТЭ).</p>

<p>Входному контролю подлежит металл вновь
вводимых тепловых энергоустановок, а также вновь устанавливаемых при ремонте
эксплуатируемого оборудования узлов и деталей. Методы и объемы входного
контроля за металлом определяются нормативно-техническими документами (п. 13.5
ПТЭ ТЭ).</p>

<p>Эксплуатационный контроль
организовывается для оценки изменения состояния металла элементов тепловых энергоустановок
и определения его пригодности к дальнейшей эксплуатации в пределах расчетного
срока службы. При техническом диагностировании оценка фактического состояния
металла производится неразрушающими методами контроля или по вырезкам образцов
(п.13.6 ПТЭ ТЭ).</p><br><p></p></div>`,
    "10": `<h3>10.\t ЭНЕРГЕТИЧЕСКИЕ МАСЛА</h3><div class="no-overflow"><p></p><p>При эксплуатации масел обеспечиваются:
надежная работа технологических систем маслонаполненного оборудования;
сохранение эксплуатационных свойств масел; сбор отработанных масел (п. 14.1 ПТЭ
ТЭ).</p>

<p>&nbsp;Все энергетические масла (турбинные,
компрессорные, индустриальные и др.), принимаемые в организациях от
поставщиков, должны иметь сертификаты качества или паспорта и подвергаться
лабораторному анализу в целях определения их соответствия требованиям госстандарта
или техническим условиям (п. 14.2 ПТЭ ТЭ).</p>

<p>&nbsp;В
процессе хранения и эксплуатации масло периодически подвергается визуальному
контролю и анализу.</p>

<p>Визуальный контроль масла заключается в
проверке его по внешнему виду на содержание воды, шлама и механических примесей
для решения о необходимости его очистки.</p>

<p>При обнаружении в масле шлама или
механических примесей во время визуального контроля проводится внеочередной
сокращенный анализ (п. 14.4 ПТЭ ТЭ).</p>

<p>Для вспомогательного оборудования и
механизмов в организациях устанавливаются нормы расхода, периодичность контроля
качества и смены смазочных материалов. Марка смазочного материала,
используемого для этих целей, должна соответствовать требованиям заводских
инструкций по эксплуатации к ассортименту смазок, допущенных к применению на
данном оборудовании. Возможность замены смазочных материалов согласовывается с
предприятием-изготовителем оборудования.</p>

<p>В системах смазки вспомогательного
оборудования с принудительной циркуляцией масло подвергается визуальному контролю
на содержание механических примесей, шлама и воды не реже 1 раза в месяц. При
обнаружении загрязнения масло очищается или заменяется (п.14.5 ПТЭ ТЭ).</p>

<p>В химической лаборатории на
индустриальные масла, залитые в оборудование, заводится журнал, в который
вносятся: номер государственного стандарта или технических условий, сведения о
количестве и качестве долитого масла (п. 14.6 ПТЭ ТЭ).</p>

<p>Необходимость и периодичность анализов
эксплуатационного масла определяются инструкциями по его эксплуатации в конкретном
оборудовании (п.14.7 ПТЭ ТЭ).</p><br><p></p></div>`,
    "11": `<h3>11.\t ОПЕРАТИВНО-ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ</h3><div class="no-overflow"><p></p><p align="center"><!--[if !supportLists]--><b>11.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><!--[endif]--><b>&nbsp;&nbsp;Задачи и
организация управления</b></p>

<p><b><i>При эксплуатации систем теплоснабжения и
теплопотребления мощностью 10 Гкал/час и более организуется круглосуточное
диспетчерское управление, при мощности менее 10 Гкал/час диспетчерское
управление устанавливается по решению ответственного за исправное состояние и
безопасную эксплуатацию</i></b><b> </b>(п. 15.1.1 ПТЭТ Э).</p>

<p>Задачами диспетчерского управления
являются:</p>

<p></p><ul><li>разработка
и ведение заданных режимов работы тепловых энергоустановок и сетей в
подразделениях организации;</li><li>планирование
и подготовка ремонтных работ;</li><li>обеспечение
устойчивости систем теплоснабжения и теплопотребления;</li><li><!--[endif]-->выполнение
требований к качеству тепловой энергии;</li><li><!--[endif]-->обеспечение
экономичности работы систем теплоснабжения и рационального использования
энергоресурсов при соблюдении режимов потребления;</li><li><!--[endif]-->предотвращение
и ликвидация технологических нарушений при производстве, преобразовании,
передаче и потреблении тепловой энергии (п. 15.1.2 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>











<p><b><i>В организации, осуществляющей
производственную деятельность по производству, передаче и распределению
тепловой энергии, организовывается круглосуточное оперативное управление
оборудованием</i></b>,
задачами которого являются:</p>

<p></p><ul><li>ведение
требуемого режима работы;</li><li>производство
переключений, пусков и остановов;</li><li>локализация
аварий и восстановление режима работы;</li><li>подготовка
к производству ремонтных работ.</li></ul><!--[if !supportLists]--><p></p>







<p>Если оборудование системы теплоснабжения
эксплуатируется различными организациями, между ними должны быть организованы
согласованные действия диспетчерского управления, оформленные распорядительными
документами и инструкцией (п. 15.1.3 ПТЭ ТЭ).</p>

<p>Управление организовывается с
распределением функций оперативного контроля и управления между отдельными
уровнями, а также с учетом подчиненности нижестоящих уровней управления
вышестоящим (п.15.1.4 ПТЭ ТЭ).</p>

<p><b><i>Для каждого диспетчерского уровня
устанавливаются две категории управления оборудованием и сооружениями -
оперативное управление и оперативное ведение</i></b> (п.15.1.5 ПТЭ ТЭ).<i></i></p>

<p><b><i>В оперативном управлении диспетчера
находятся</i></b>
оборудование, теплопроводы, устройства релейной защиты, аппаратура систем
противоаварийной и режимной автоматики, средства диспетчерского и
технологического управления, операции с которыми требуют координации действий
подчиненного оперативно-диспетчерского персонала и согласованных изменений на
нескольких объектах разного оперативного подчинения.</p>

<p>Операции с указанным оборудованием и
устройствами производятся под руководством диспетчера (п.15.1.6 ПТЭ ТЭ).</p>

<p><b><i>В оперативном ведении диспетчера</i></b><b> </b>находятся оборудование, теплопроводы,
устройства релейной защиты, аппаратура систем противоаварийной и режимной
автоматики, средства диспетчерского и технологического управления,
оперативно-информационные комплексы, состояние и режим которых влияют на
располагаемую мощность и резерв тепловых энергоустановок и системы
теплоснабжения в целом, режим и надежность тепловых сетей, а также настройка
противоаварийной автоматики.</p>

<p>Операции с указанным оборудованием и
устройствами производятся с разрешения диспетчера (п15.1.7 ПТЭТЭ).</p>

<p>Все тепловые энергоустановки и сети
распределяются по уровням диспетчерского управления.</p>

<p>Перечни теплопроводов, оборудования и
устройств, находящихся в оперативном управлении или оперативном ведении
диспетчеров, составляются с учетом решений вышестоящего органа
оперативно-диспетчерского управления и утверждаются руководством организации (п.15.1.8
ПТЭ ТЭ).</p>

<p>Взаимоотношения персонала различных
уровней оперативно-диспетчерского управления регламентируются соответствующими
типовыми положениями. Взаимоотношения специалистов различных уровней управления
в организации регламентируются местными инструкциями (п. 15.1.9 ПТЭ ТЭ).</p>

<p>&nbsp;Управление осуществляется с диспетчерских
пунктов и щитов управления, оборудованных средствами диспетчерского и
технологического управления и системами контроля, а также укомплектованных
оперативными схемами &nbsp;(п.15.1.10 ПТЭ ТЭ).</p>

<p>В каждой организации разрабатываются
инструкции по оперативно-диспетчерскому управлению, ведению оперативных
переговоров и записей, производству переключений и ликвидации аварийных режимов
с учетом специфики и структурных особенностей энергоустановок. В организации,
осуществляющей производственную деятельность на тепловых энергоустановках,
составляется и утверждается техническим руководителем организации список лиц,
имеющих право ведения оперативных переговоров с энергоснабжающей организацией
системы теплоснабжения, который необходимо сообщить ей (п.15.1.11 ПТЭ ТЭ).</p>

<p>&nbsp;Все оперативные переговоры,
оперативно-диспетчерская документация на всех уровнях диспетчерского управления
ведутся с применением единой общепринятой терминологии, типовых распоряжений,
сообщений и записей (п. 15.1.12 &nbsp;ПТЭ ТЭ).</p><br><p></p></div>`,
    "11.2": `<h3>11.\t ОПЕРАТИВНО-ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ</h3><h4>11.2\t Управление режимом работы</h4><div class="no-overflow"><p></p><p>Управление режимом работы тепловых
энергоустановок организовывается на основании суточных графиков.</p>

<p>Источники тепловой энергии обязаны в
нормальных условиях выполнять заданный график нагрузки и включенного резерва.</p>

<p>О вынужденных отклонениях от графика
оперативный персонал источника тепловой энергии немедленно сообщает диспетчеру
тепловых сетей (15.2.1 ПТЭ ТЭ).</p>

<p>Регулирование параметров теплоносителя
тепловых сетей обеспечивает поддержание заданного давления и температуры
теплоносителя в контрольных пунктах.</p>

<p>Допускается отклонение температуры
теплоносителя от заданных значений при кратковременном (не более 3 ч) изменении
утвержденного графика, если иное не предусмотрено договорными отношениями между
источником тепловой энергии и потребителями теплоты (п.15.2.2. ПТЭ ТЭ).</p>

<p>Регулирование параметров теплоносителя в
тепловых сетях осуществляется автоматически или вручную путем воздействия на:</p>

<p></p><ul><li>работу
источников и потребителей теплоты;</li><li><!--[endif]-->гидравлический
режим тепловых сетей, в том числе изменением перетоков и режимов работы
насосных станций и теплопотребляющих энергоустановок;</li><li>режим
подпитки путем поддержания постоянной готовности водоподготовительных установок
источников тепловой энергии к покрытию изменяющихся расходов подпиточной воды (п.
15.2.3 ПТЭ ТЭ)</li></ul><!--[if !supportLists]--><p></p>



<br><p></p></div>`,
    "11.3": `<h3>11.\t ОПЕРАТИВНО-ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ</h3><h4>11.3\t  Управление оборудованием</h4><div class="no-overflow"><p></p><p>Тепловые
энергоустановки организации, принятые в эксплуатацию, находятся в одном из
четырех оперативных состояний: работе, резерве, ремонте или консервации (п.
15.3.1 ПТЭ ТЭ).<b></b></p>

<p>Вывод тепловых энергоустановок из работы
и резерва в ремонт и для испытания, даже по утвержденному плану, оформляется заявкой,
подаваемой согласно перечням на их оперативное управление и оперативное ведение
в соответствующую диспетчерскую службу.</p>

<p>Сроки подачи заявок и сообщений об их
разрешении устанавливаются соответствующей диспетчерской службой.</p>

<p>На источнике тепловой энергии заявки
согласуются с техническим руководителем тепловых сетей и утверждаются техническим
руководителем источника (п. 15.3.2 ПТЭ ТЭ).</p>

<p><b><i>Испытания, в результате которых может
существенно измениться режим энергоснабжения, проводятся по рабочей программе,
утвержденной техническим руководителем энергоснабжающей организации.</i></b></p>

<p><b><i>Рабочие программы других испытаний
оборудования тепловых энергоустановок утверждаются руководством организации.</i></b></p>

<p><b><i>Рабочая программа испытаний
представляется на утверждение и согласование не позднее чем за 7 дней до их
начала</i></b><b> </b>(п. 15.3.3 ПТЭ ТЭ).</p>

<p>Заявки делятся на плановые,
соответствующие утвержденному плану ремонта и отключений, и срочные, для
проведения непланового и неотложного ремонта. Срочные заявки разрешается
подавать в любое время суток непосредственно диспетчеру, в управлении или
ведении которого находится отключаемое оборудование.</p>

<p>Диспетчер имеет право разрешить ремонт
лишь на срок в пределах своей смены. Разрешение на более длительный срок
выдается соответственно главным диспетчером (начальником диспетчерской службы)
организации или техническим руководителем организации (п.15.3.4 ПТЭ ТЭ).</p>

<p>При необходимости немедленного
отключения, оборудование отключается оперативным персоналом организации в
соответствии с требованиями инструкций по эксплуатации с предварительным, если
это возможно, или последующим уведомлением вышестоящего
оперативно-диспетчерского персонала.</p>

<p>После останова оборудования оформляется
срочная заявка с указанием причин и ориентировочного срока ремонта (п.15.3.5
ПТЭ ТЭ).</p>

<p>Разрешение на вывод или перевод в
капитальный или текущий ремонт основного оборудования организации выдается в
установленном порядке по заявке диспетчерской службой организации (п. 15.3.6
ПТЭ ТЭ).</p>

<p>Время операций, связанных с выводом в
ремонт и вводом в работу оборудования, а также растопкой котлов, набором на них
требуемой нагрузки, включается в срок ремонта, разрешенного по заявке.</p>

<p>Если по какой-либо причине оборудование
не было отключено в намеченный срок, длительность ремонта сокращается, а дата
включения остается прежней. Продлить срок ремонта может только диспетчерская
служба организации (п. 15.3.7 ПТЭ ТЭ).</p>

<p>Несмотря на разрешенную заявку, вывод
оборудования из работы и резерва или испытания может быть выполнен лишь с
разрешения диспетчерской службы непосредственно перед выводом из работы и
резерва оборудования или перед проведением испытаний (п.15.3.8 ПТЭ ТЭ).</p>

<p>Оборудование считается введенным в
работу из ремонта после уведомления эксплуатирующей организацией о завершении
ремонтных работ, включения его в работу и закрытия оперативной заявки (п.
15.3.9 ПТЭ ТЭ).</p><br><p></p></div>`,
    "11.4": `<h3>11.\t ОПЕРАТИВНО-ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ</h3><h4>11.4\t  Предупреждение и ликвидация технологических нарушений</h4><div class="no-overflow"><p></p><p><b><i>Основными задачами диспетчерского
управления при ликвидации технологических нарушений являются:</i></b></p>

<p></p><ul><li>предотвращение
развития нарушений, исключение травмирования персонала и повреждения
оборудования, не затронутого технологическим нарушением;</li><li>создание
наиболее надежных послеаварийной схемы и режима работы системы в целом и ее
частей;</li><li>выяснение
состояния отключившегося и отключенного оборудования и при возможности
включение его в работу;</li><li>включение
его в работу и восстановление схемы сети (п.15.4.1 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>







<p>Основными направлениями предупреждения
технологических нарушений и поддержания постоянной готовности организации к их
ликвидации являются:</p>

<p></p><ul><li>постоянная
подготовка персонала к ликвидации возможных технологических нарушений путем
своевременного проведения противоаварийных тренировок, повышения качества
профессиональной подготовки;</li><li>создание
необходимых аварийных запасов материалов к оборудованию;</li><li>обеспечение
персонала средствами связи, пожаротушения, автотранспортом и др. механизмами,
необходимыми средствами защиты;</li><li><!--[endif]-->своевременное
обеспечение рабочих мест схемами технологических трубопроводов, инструкциями по
ликвидации технологических нарушений, программами переключений;</li><li>подготовка
персонала в пунктах тренажерной подготовки с использованием тренажеров,
максимально соответствующих реальным условиям производства, а также при
возможности с использованием персональных компьютеров;</li><li><!--[endif]-->тестирование
персонала при приеме на работу, а также в процессе трудовой деятельности по
готовности к оперативной работе (п.15.4.2 ПТЭ ТЭ).</li></ul><!--[if !supportLists]--><p></p>











<p><b><i>На каждом диспетчерском пункте, щите
управления организации находятся:</i></b></p>

<p></p><ul><li>местная
инструкция по предотвращению и ликвидации технологических нарушений, которая
составляется в соответствии с типовой инструкцией и инструкцией вышестоящего
органа оперативно-диспетчерского управления, и планы ликвидации технологических
нарушений в тепловых сетях, топливном хозяйстве и котельных;</li><li>планы
ликвидации технологических нарушений в тепловых сетях городов и крупных
населенных пунктов должны быть согласованы в установленном порядке.</li></ul><!--[if !supportLists]--><p></p>



<p>Аварийно-диспетчерскими службами городов
и организациями согласовываются документы, определяющие их взаимодействие при
ликвидации технологических нарушений в организациях (п.15.4.3 ПТЭ ТЭ).</p>

<p>Ликвидацией технологических нарушений на
источнике теплоты руководит начальник смены источника тепловой энергии.</p>

<p>Ликвидацию технологических нарушений в
тепловых сетях осуществляет диспетчер тепловых сетей. Его указания являются
также обязательными для персонала источников тепловой энергии.</p>

<p>В случае необходимости оперативные
руководители или руководители структурных подразделений, указанных выше, имеют
право поручить руководство ликвидацией технологического нарушения другому лицу
или взять руководство на себя, сделав запись в оперативном журнале. О замене
ставится в известность как вышестоящий, так и подчиненный оперативный персонал
(п.15.4.4 ПТЭ ТЭ).</p>

<p>Приемка и сдача смены во время
ликвидации технологических нарушений не допускается.</p>

<p>Пришедший на смену оперативный персонал
используется по усмотрению лица, руководящего ликвидацией технологических
нарушений. При затянувшейся ликвидации технологического нарушения в зависимости
от его характера допускается сдача смены с разрешения вышестоящего
оперативно-диспетчерского персонала.</p>

<p>В тех случаях, когда при ликвидации
технологического нарушения операции производятся на оборудовании, не
находящемся в оперативном управлении или ведении вышестоящего
оперативно-диспетчерского персонала, сдача смены допускается с разрешения
руководящего управленческого персонала и специалистов организации, в которой
произошло технологическое нарушение(п. 15.4.5. ПТЭ ТЭ) ществляя мероприятия по восстановлению
нормального режима, оперативно-диспетчерский персонал несет</p>

<p>Принимая решения и осу ответственность
за ликвидацию технологического нарушения (п.15.4.6. ПТЭ ТЭ).</p><br><p></p></div>`,
    "11.5": `<h3>11.\t ОПЕРАТИВНО-ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ</h3><h4>11.5\t  Оперативно-диспетчерский персонал</h4><div class="no-overflow"><p></p><p><b><i>К оперативно-диспетчерскому персоналу организаций
при наличии диспетчерского управления относятся: оперативный персонал,
оперативно-ремонтный персонал и оперативные руководители</i></b><b> </b>(п.15.5.1<b><i>.</i></b> ПТЭ ТЭ).</p>

<p>Оперативно-диспетчерский персонал ведет
безопасный, надежный и экономичный режим работы оборудования организации в
соответствии с должностными инструкциями и инструкциями по эксплуатации,
оперативными распоряжениями вышестоящего оперативного персонала.</p>

<p>Комплектация оперативно-диспетчерского
персонала по численности и квалификации осуществляется в соответствии с
отраслевыми нормативными документами и настоящими Правилами.</p>

<p><b><i>Совмещение рабочих мест
оперативно-диспетчерского персонала при его работе в смене неполным составом
может быть разрешено только по письменному указанию руководства организации</i></b><b> </b>(п.15.5.2 ПТЭ ТЭ).<b></b></p>

<p>Оперативно-диспетчерский персонал во
время смены несет ответственность за эксплуатацию оборудования, находящегося в
его оперативном управлении или ведении, в соответствии с настоящими Правилами,
инструкциями заводов-изготовителей оборудования и местными инструкциями,
правилами техники безопасности и другими руководящими документами, а также за
безусловное выполнение распоряжений вышестоящего оперативно-диспетчерского
персонала (п.15.5.3 ПТЭ ТЭ).</p>

<p>При нарушениях режимов работы,
повреждении оборудования, а также при возникновении пожара
оперативно-диспетчерский персонал немедленно принимает меры к восстановлению
нормального режима работы и ликвидации аварийного положения, предотвращению
развития технологического нарушения, а также сообщает о происшедшем
соответствующему оперативно-диспетчерскому и управленческому персоналу,
специалистам по утвержденному списку. Распоряжение вышестоящего
оперативно-диспетчерского персонала по вопросам, входящим в его компетенцию,
обязательно к исполнению подчиненным ему оперативно-диспетчерским персоналом (п.15.5.4
ПТЭ ТЭ).</p>

<p><b><i>Оборудование, находящееся в оперативном
управлении или оперативном ведении вышестоящего оперативно-диспетчерского
персонала, не может быть включено в работу или выведено из работы без
разрешения вышестоящего оперативно-диспетчерского персонала, за исключением
случаев явной опасности для людей и оборудования</i></b><b> </b>(п.15.5.5 ПТЭ ТЭ).</p>

<p>Оперативное распоряжение вышестоящего
оперативно-диспетчерского персонала выдается четким, кратким. Выслушав
распоряжение, подчиненный оперативно-диспетчерский персонал дословно повторяет
текст распоряжения и получает подтверждение, что распоряжение понято правильно.
Распоряжения вышестоящего оперативно-диспетчерского персонала выполняется
незамедлительно и точно.</p>

<p>Оперативно-диспетчерский персонал, отдав
или получив распоряжение или разрешение, записывает его в оперативный журнал.
При наличии магнитофонной записи объем записи в оперативный журнал определяется
соответствующим управленческим персоналом и специалистами (п.15.5.6 ПТЭ ТЭ).</p>

<p>Оперативные переговоры ведутся в
соответствии с принятой терминологией. Все тепловые энергоустановки, сети,
устройства технологической защиты и автоматики называются полностью согласно
установленным диспетчерским наименованиям. Не допускается отступление от
технической терминологии и диспетчерских наименований (п.15.5.7 ПТЭ ТЭ).</p>

<p>В распоряжениях по изменению режима
работы оборудования организации указывается необходимое значение изменяемых
режимных параметров и время, к которому должно быть достигнуто указанное
значение отдельных параметров, а также время отдачи распоряжения (п.15.5.8 ПТЭ ТЭ).</p>

<p>Оперативно-диспетчерский персонал,
получив распоряжение управленческого персонала и специалистов по вопросам,
входящим в компетенцию вышестоящего оперативно-диспетчерского персонала,
выполняет его только с согласия последнего (п.15.5.9 ПТЭ ТЭ).</p>

<p>Ответственность за невыполнение
распоряжения вышестоящего оперативно-диспетчерского персонала несут лица, не
выполнившие распоряжение, а также руководители, санкционировавшие его
невыполнение (п.15.5.10 ПТЭ ТЭ).</p>

<p><b><i>В случае если распоряжение вышестоящего
оперативно-диспетчерского персонала представляется подчиненному
оперативно-диспетчерскому персоналу ошибочным, он немедленно докладывает об
этом лицу, давшему распоряжение. При подтверждении распоряжения
оперативно-диспетчерский персонал выполняет его и делает запись в оперативном
журнале</i></b>
(п.15.5.11 ПТЭ ТЭ).</p>

<p>Лица оперативно-диспетчерского
персонала, находящиеся в резерве, могут быть привлечены к выполнению работ по обслуживанию
энергоустановки в рамках должностной инструкции и только с разрешения
соответствующего руководящего оперативно-диспетчерского персонала, находящегося
в смене, с записью в оперативном журнале и журнале учета работ по нарядам и
распоряжениям (п.15.5.12 ПТЭ ТЭ).</p>

<p>Замена одного лица из числа
оперативно-диспетчерского персонала другим до начала смены в случае
необходимости допускается с разрешения соответствующего управленческого
персонала и специалистов, подписавших график, и с уведомлением вышестоящего
оперативно-диспетчерского персонала.</p>

<p>Работа в течение двух смен подряд не
допускается (п. 15.5.13 ПТЭ ТЭ).</p>

<p>Каждый работник из числа
оперативно-диспетчерского персонала, заступая на рабочее место, принимает смену
от предыдущего работника, а после окончания работы сдает смену следующему по
графику работнику.</p>

<p>Уход с дежурства без сдачи смены не
допускается. Оперативные руководители принимают меры к обеспечению замены оперативно-диспетчерского
персонала (п. 15.5.14 &nbsp;ПТЭ ТЭ).</p>

<p>При приемке смены работник из числа
оперативно-диспетчерского персонала должен:</p>

<p></p><ul><li>ознакомиться
с состоянием, схемой и режимом работы тепловых энергоустановок, находящихся в
его оперативном управлении и ведении, в объеме, определяемом соответствующими
инструкциями;</li><li>получить
сведения от сдавшего смену об оборудовании, за которым необходимо вести особо
тщательное наблюдение для предупреждения нарушений в работе, и об оборудовании,
находящемся в резерве и ремонте;</li><li>выяснить,
какие работы выполняются по заявкам, нарядам и распоряжениям на закрепленном за
ним участке;</li><li>проверить
и принять инструмент, материалы, ключи от помещений, оперативную документацию и
документацию рабочего места;</li><li>ознакомиться
со всеми записями и распоряжениями за время, прошедшее с его предыдущего
дежурства;</li><li>принять
рапорт от подчиненного персонала и доложить непосредственному начальнику по
смене о вступлении в дежурство и недостатках, выявленных при приемке смены;</li><li>оформить
приемку-сдачу смены записью в журнале или ведомости за его подписью и подписью
сдающего смену (п. 15.5.15 ПТЭ ТЭ). </li></ul><!--[if !supportLists]--><p></p>













<p>Оперативно-диспетчерский персонал
периодически в соответствии с местной инструкцией опробывает действие устройств
автоматики, сигнализации, средств связи, а также проверяет правильность
показаний часов на рабочем месте и т.д. (п. 15.5.16 &nbsp;ПТЭ ТЭ).</p>

<p>Оперативно-диспетчерский персонал по
утвержденным графикам осуществляет переход с рабочего оборудования на
резервное, производит опробование и профилактические осмотры оборудования
(п.15.5.17 ПТЭ ТЭ).</p>

<p>Оперативные руководители могут заменить
полностью или частично подчиненный ему оперативно-диспетчерский персонал, не
выполняющий свои обязанности, или провести перераспределение обязанностей в
смене. При этом делается запись в оперативном журнале или выпускается
письменное распоряжение и уведомляется по соподчиненности персонал
соответствующих уровней оперативно-диспетчерского управления (п. 15.5.18 ПТЭ ТЭ).</p>

<p>Оперативно-диспетчерский персонал по
разрешению оперативного руководителя может кратковременно привлекаться к
ремонтным работам и испытаниям с освобождением на это время от исполнения
обязанностей на рабочем месте и записью в оперативном журнале (п. 15.5.19 ПТЭ ТЭ).</p><br><p></p></div>`,
    "11.6": `<h3>11.\t ОПЕРАТИВНО-ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ</h3><h4>11.6\t  Переключение в тепловых схемах котельных и тепловых сетей</h4><div class="no-overflow"><p></p><p>Все переключения в тепловых схемах
выполняются в соответствии с местными инструкциями по эксплуатации и отражаются
в оперативной документации (п. 15.6.1 ПТЭ ТЭ).</p>

<p>В случаях, не предусмотренных
инструкциями, а также при участии двух и более смежных подразделений или
организаций переключения выполняются по программе </p>

<p>Сложные переключения, описанные в
инструкциях, также выполняются по программе (п.15.6.2 ПТЭ ТЭ).</p>

<p><b><i>К
сложным относятся переключения</i></b>
(п.15.6.3 ПТЭ ТЭ):</p>

<ul type="disc">
 <li>длительные по времени;</li>
 <li>на объектах большой
     протяженности;</li>
 <li>редко выполняемые.</li>
</ul>

<p><b><i>К редко
выполняемым переключениям могут быть отнесены:</i></b></p>

<ul type="disc">
 <li>ввод основного оборудования
     после монтажа и реконструкции;</li>
 <li>испытание на прочность и
     плотность оборудования и тепловых сетей;</li>
 <li>специальные испытания
     оборудования;</li>
 <li>проверка и испытания новых
     нетрадиционных способов эксплуатации оборудования и т.п.</li>
</ul>

<p>Степень сложности переключений и
необходимость составления программы для их выполнения определяется техническим
руководителем в зависимости от особенностей условий работы (п.15.6.3 ПТЭ ТЭ).</p>

<p>В каждой организации разрабатывается
перечень сложных переключений, утвержденный техническим руководителем. Перечень
корректируется с учетом ввода, реконструкции или демонтажа оборудования,
изменения технологических схем и схем технологических защит и автоматики и т.п.
Перечень пересматривается 1 раз в 3 года. Копии перечня находятся на рабочем
месте оперативно-диспетчерского персонала организации (п.15.6.4.ПТЭ ТЭ).</p>

<p>Техническим руководителем организации
утверждается список лиц из управленческого персонала и специалистов, имеющих
право контролировать выполнение переключений, проводимых по программам. Список
корректируется при изменении состава персонала. Копии списка находятся на
рабочем месте оперативно-диспетчерского персонала цеха и у ответственного за
исправное состояние и безопасную эксплуатацию тепловых энергоустановок и (или)
сетей (п.15.6.5 ПТЭ&nbsp; ТЭ).</p><br><p></p></div>`,
    "12": `<h3>11.\t ОПЕРАТИВНО-ДИСПЕТЧЕРСКОЕ УПРАВЛЕНИЕ</h3><h4>12.\t  ОРГАНИЗАЦИОННЫЕ МЕРОПРИЯТИЯ, ОБЕСПЕЧИВАЮЩИЕ БЕЗОПАСНОСТЬ РАБОТ ПРИ ЭКСПЛУАТАЦИИ ТЭУ</h4><div class="no-overflow"><p></p><p><b><i>Согласно норм техники безопасности, действующих, в
соответствии с Перечнем нормативных правовых актов
и нормативных документов, относящихся к сфере деятельности Федеральной службы
по экологическому, технологическому и атомному надзору, являются:</i></b></p>

<p></p><ul><li>оформление работ
нарядом или устным распоряжением;</li><li>приемка рабочего
места; </li><li>допуск рабочей
бригады к работе;</li><li>надзор во время работы;
</li><li><!--[endif]-->перевод бригады
на другое рабочее место;</li><li>оформление
перерывов во время работы;</li><li>оформление
окончания работы.</li></ul><!--[if !supportLists]--><p></p>













<p><b><i>В число
работ, выполняемых по нарядам и распоряжениям, согласно «Правил по охране труда
при эксплуатации тепловых энергоустановок»</i></b><b> </b>(утв. приказом Минтруда России от 17.08.2015 № 551н; зарегистрированы Минюстом России
05.10.2015, per. №&nbsp;39138) входят:<span lang="EN-US"></span></p>

<p></p><ul><li>ремонт
теплопотребляющих установок;</li><li>монтаж и демонтаж
тепловых энергоустановок;</li><li>электросварочные
и газосварочные работы, выполняемые внутри аппаратов, резервуаров, баков, в
колодцах, в коллекторах, в тоннелях, трубопроводах, каналах и ямах;</li><li><!--[endif]-->ремонт
грузоподъемных машин (кроме колесных и гусеничных самоходных), крановых
тележек, подкрановых путей;</li><li>вывод
теплопроводов в ремонт;</li><li>установка и
снятие заглушек на трубопроводах (кроме трубопроводов воды с температурой ниже
+45°С);</li><li><!--[endif]-->испытание
тепловых сетей на расчетное давление и температуру теплоносителя;</li><li><!--[endif]-->гидропневматическая
промывка трубопроводов;</li><li>производство
монтажных и ремонтных работ вблизи действующих тепловых энергоустановок;</li><li>ремонт
вращающихся механизмов;</li><li><!--[endif]-->теплоизоляционные
работы на действующих трубопроводах и тепловых энергоустановках;</li><li>нанесение
антикоррозионных покрытий;</li><li>работы в местах,
опасных в отношении загазованности, взрывоопасности, поражения электрическим
током и с ограниченным доступом посещения;</li><li><!--[endif]-->ремонт зданий и
сооружений.</li></ul><!--[if !supportLists]--><p></p>



























<p><b><i>Рекомендуется выполнять
по нарядам и распоряжениям следующие работы:</i></b></p>

<p></p><ul><li>ремонт
трубопроводов и арматуры без снятия её с трубопроводов;</li><li><!--[endif]-->врезка
гильз и штуцеров для приборов, установка и снятие измерительных диафрагм и
расходомеров;</li><li>установка,
снятие, проверка и ремонт аппаратуры автоматического регулирования,
дистанционного управления, защиты, сигнализации и контроля, требующие останова,
ограничения производительности и изменения схемы и режима работы оборудования;</li><li><!--[endif]-->работы,
связанные с монтажом и наладкой датчиков;</li><li>дефектоскопия
оборудования;</li><li>химическая
очистка оборудования;</li><li>сборка
и разборка лесов и креплений стенок траншей, котлованов;</li><li>земляные
работы в зоне расположения подземных коммуникаций.</li></ul><!--[if !supportLists]--><p></p>















<p>Наряд может быть оформлен на проведение работы на
одном рабочем месте или на выполнение однотипных работ на нескольких рабочих
местах.</p>

<p>Время действия наряда определяет выдающий его, но не
более чем на срок, утвержденный графиком ремонта оборудования.</p>

<p>Если срок действия наряда истёк, но ремонт не
закончен, выдавший наряд может продлить его на срок до полного окончания
ремонта, но не более 1 раза.</p>

<p>Работы, которые не указаны выше и работы, для
выполнения которых не требуется проведение технических мероприятий по
подготовке рабочих мест, выполняются по распоряжениям (непосредственно или с
помощью средств связи).</p>

<p>Если работа по распоряжению может быть выполнена одним
человеком, то перечень таких работ утверждается главным инженером (главным энергетиком).
Распоряжения имеют разовый характер, а срок действия их определяется
продолжительностью рабочего дня исполнителя.</p>

<p>Право выдачи нарядов имеют ответственные лица
(согласно распорядительному документу (приказу)), в ведении которых находится
энергоустановка (оборудование), прошедшие проверку знаний, допущенные к
самостоятельной работе и включенные в список работников, имеющих право выдачи
нарядов.</p>

<p>Список таких работников должен быть утвержден первым
руководителем предприятия (техническим руководителем, главным инженером
(главным энергетиком)).</p>

<p>&nbsp;Право выдачи
распоряжений предоставляется лицам, выдающим наряды.</p>

<p>Учёт и регистрация работ по нарядам и распоряжениям
проводится в специальном журнале. Рекомендуемая форма журнала приведена в
«Правилах техники безопасности при эксплуатации тепломеханического
оборудования электростанций и тепловых сетей» (РД
34.03.201-97; утв. приказом Минтопэнерго России от 03.04.1997;
приложениие 9). Журнал нумеруется, шнуруется и скрепляется печатью. Срок
хранения журнала 6 месяцев.</p>

<p>С целью обеспечения безопасности работ после оформления
наряда производится: </p>

<p></p><ul><li><!--[endif]-->допуск работников
к работе (проверка рабочего места, инструмента, ограждений и т.п.);</li><li>надзор во время
работы;</li><li>перевод
работников на другое место (если это требуется);</li><li>оформление
перерывов в работе и окончание работы с закрытием наряда или распоряжения.</li></ul><!--[if !supportLists]--><p></p>





<p><b></b></p>

<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b></p>

<p align="center"><b>Ответственные за безопасность работ.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b><i>Ответственными за безопасность работ, выполняемых по
нарядам или распоряжениям, являются:</i></b></p>

<p></p><ul><li>выдающий наряд или
распоряжение;</li><li><!--[endif]-->руководитель
работ;</li><li>производитель
работ;</li><li>дежурный или лицо
из числа оперативно-ремонтного персонала, подготавливающий рабочее место;</li><li>допускающий к
работам;</li><li>наблюдающий;</li><li>члены бригады.</li></ul><!--[if !supportLists]--><p></p>













<p>Все вышеуказанные лица (кроме наблюдающего и членов бригады)
должны быть включены в соответствующие списки, устанавливающие их полномочия.
Списки утверждаются первым руководителем предприятия (техническим
руководителем, главным инженером (главным энергетиком)).</p>

<p>&nbsp;</p>

<p align="center"><b>Права и обязанности лиц, ответственных за безопасность
работ.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p><b><i>Выдающий наряд</i></b><b> (распоряжение)</b>
устанавливает необходимость и возможность безопасного выполнения данной работы
и отвечает за правильность и полноту указанных в наряде мер безопасности. Он
также отвечает за назначение руководителя работ и наблюдающего.</p>

<p><b><i>Руководитель работ</i></b><b> отвечает:</b></p>

<p></p><ul><li>за назначение
производителя работ;</li><li>за численный
состав бригады, определяемый из условий возможности надзора за нею со стороны
производителя работ (наблюдающего);</li><li>за достаточную квалификацию
работников бригады;</li><li>за полноту
инструктажа производителя работ и членов бригады;</li><li><!--[endif]-->за приемку
рабочего места от допускающего;</li><li>за полноту и
правильность мер безопасности в процессе работы.</li></ul><!--[if !supportLists]--><p></p>











<p>При выполнении работ по распоряжению назначение
руководителя не обязательно. Это определяет тот, кто отдает распоряжение.</p>

<p><i>&nbsp;<b>Производитель
работ</b></i><b> отвечает:</b></p>

<p></p><ul><li>за соблюдение им
самим и членами бригады мер безопасности и охраны труда согласно требованиям
технологических документов и технических условий;</li><li>за четкость и
полноту инструктажа бригады на рабочем месте;</li><li>за наличие,
исправность и применение инструмента, инвентаря, средств защиты, такелажных
приспособлений;</li><li>за сохранность
установленных ограждений, знаков безопасности, запирающих устройств.</li></ul><!--[if !supportLists]--><p></p>







<p>Если руководство работой бригады требует непрерывного
наблюдения за членами бригады, то производитель в работе участия не принимает. </p>

<p><b><i>Дежурный</i></b><b>
или лицо, подготавливающее рабочее место, отвечает</b> за правильное и точное выполнение мероприятий по
подготовке рабочего места (отключение оборудования, открытие дренажей, закрытие
арматуры на замок, установка ограждений, вывешивание плакатов и др.).</p>

<p><b><i>Допускающий </i></b><b>отвечает:</b> </p>

<p></p><ul><li><!--[endif]-->за правильность
подготовки рабочих мест, достаточность принятых мер безопасности и соответствие
их характеру и месту работы;</li><li>за правильность
допуска к работе и полноту инструктажа руководителя работ, производителя и
наблюдающего.</li></ul><!--[if !supportLists]--><p></p>



<p>Допускающим может быть начальник смены участка,
старший дежурный или с его разрешения персонал, обслуживающий данное
оборудование.</p>

<p>Список допускающих утверждает главный инженер предприятия.</p>

<p>При выполнении работ
допускается одно из совмещений обязанностей:</p>

<p></p><ul><li>выдающего наряд
(распоряжение) и руководителя работ;</li><li>руководителя и
производителя работ, если на руководителя выдан только один наряд;</li><li>руководителя
работ и допускающего (в тепловых сетях).</li></ul><!--[if !supportLists]--><p></p>



<p><u></u></p>

<p><b><i>Необходимость
назначении наблюдающего определяет выдающий наряд.</i></b></p>

<p>Обычно наблюдающий назначается для надзора за бригадой
строительных рабочих, разнорабочих, такелажников и др. при выполнении работ в
непосредственной близости от действующего оборудования. </p>

<p>Наблюдающим может быть работник, имеющий право быть
производителем работ, или из числа дежурного персонала.<b></b></p>

<p><b><i>Наблюдающий </i></b><b><i>отвечает:<u></u></i></b></p>

<p></p><ul><li>за безопасность
членов бригады со стороны действующего оборудования, за выполнение работ на
безопасном расстоянии и при безопасном проходе;</li><li>за сохранность
ограждений и предупреждающих знаков безопасности.</li></ul><!--[if !supportLists]--><p></p>



<p>Наблюдающему запрещено совмещать надзор с выполнением
какой-либо другой работы. Ответственность за выполнение самой работы несет
производитель работ, который должен постоянно находиться на рабочем месте.</p>

<p><b><i>Члены бригады</i></b><b> </b><b><i>отвечают</i></b>:</p>

<p></p><ul><li>за выполнение
требований инструкций по охране труда и указаний по мерам безопасности,
полученных при инструктаже перед допуском к работе и во время работы;</li><li>за применение
выданных средств защиты, спецодежды и исправность используемого инструмента и
приспособлений;</li><li>за четкое
соблюдений условий безопасности работ.</li></ul><!--[if !supportLists]--><b></b><p></p>

<p><b></b></p>



<p align="center"><b>&nbsp;</b></p>

<p align="center"><b>Порядок выдачи и оформление наряда.</b></p>

<p>Наряд на работу выписывается в двух
экземплярах. В обоих экземплярах должна быть соблюдена четкость и ясность
записей. Исправления и перечеркивания написанного текста не допускаются. Форма наряда приведена в приложении 1 «Правил по
охране труда при эксплуатации тепловых энергоустановок»; также рекомендуется
форма наряда из РД 34.03.201-97 .</p>

<p>При выполнении плановых ремонтных работ
оба экземпляра передаются для подготовки рабочего места дежурному
(оперативно-ремонтному) персоналу накануне дня производства работ. В
непредвиденных случаях разрешается выдача наряда в день производства работ.</p>

<p>Наряд выдается на одного производителя
работ (наблюдающего) с одной бригадой на одно рабочее место (исключения
приведены далее). На руки производителю работ выдается только один экземпляр
наряда.</p>

<p>Допускается выдача наряда на несколько
рабочих мест одной схемы присоединения тепловой
энергоустановки потребителя, на несколько однотипных
рабочих мест одного агрегата. В этом случае работа производится при выполнении
следующих условий:</p>

<p></p><ul><li>все
рабочие места подготавливаются дежурным (оперативно-ремонтным) персоналом
одновременно и принимаются руководителем работ, производителем работ и
наблюдающим;</li><li>
производитель работ с бригадой и наблюдающий допускаются на одно из рабочих
мест подготовленного участка;</li><li>перевод
бригады на другое рабочее место осуществляется допускающим или с его разрешения
руководителем работ;</li><li>перевод
оформляется в таблице наряда подписями допускающего (или руководителя работ в
графе допускающего) и производителя работ с указанием даты, времени и места
работы;</li><li>при
выполнении перевода руководителем работ оформление его производится в
экземпляре наряда, который находится у производителя работ. Об осуществленном
переводе бригады руководитель работ <b><i>извещает
ответственное за энергоустановку</i></b> (оборудование) согласно распорядительному
документу (приказу) <b><i>лицо (начальника
смены цеха, участка, дежурного по району), которое делает запись во втором
экземпляре наряда и оперативном журнале.</i></b></li></ul><!--[if !supportLists]--><p></p>

<p><b></b></p>

<p><b></b></p>



<p>Расширение рабочего места, изменение числа
рабочих мест и условий производства работы, а также замена руководителя работ
или производителя работ без выдачи нового наряда запрещается.</p>

<p>Допускается выдающему наряд производить 1
раз замену руководителя работ по общему наряду (на период болезни, вынужденных
отпусков и др.) без выдачи нового общего наряда, но с соблюдением всех
требований первичного допуска и его оформлением в этом случае в таблице
ежедневного допуска. При этом вновь назначенный руководитель работ
расписывается в графе «Производитель работ».</p>

<p>Допускается руководителю работ по общему
наряду производить 1 раз замену каждого из производителей работ (руководителей
работ по промежуточным нарядам). Выдача нового общего и промежуточного нарядов
при этом не требуется.</p>

<p>Руководитель работ по промежуточному
наряду допускается к работе после его инструктажа на месте предстоящей работы
руководителем работ по общему наряду, с оформлением допуска в таблице
ежедневного допуска промежуточного наряда. При этом руководитель работ по
промежуточному наряду расписывается в графе «Производитель работ», а руководитель
работ по общему наряду в графе «Допускающий».</p>

<p>Подлежат также заполнению графы наряда
«Руководителю работ», «Руководитель работ», без зачеркивания фамилии и подписи
заменяемого руководителя работ.</p>

<p>Число нарядов, промежуточных нарядов,
выдаваемых одновременно на одного руководителя работ, в каждом случае
определяет лицо, выдающее наряд.</p>

<p>При работе по наряду бригада должна
состоять не меньше чем из двух человек, включая производителя работ, который в
строках наряда «с членами бригады» не указывается. Допускается включение в
состав бригады практикантов и учеников, а также вновь принятых рабочих,
проходящих практическое обучение, без проверки знаний правил техники
безопасности в количестве одного практиканта или ученика на каждого основного
члена бригады.</p>

<p>Практиканты и ученики должны быть
закреплены персонально за квалифицированными рабочими бригады. Ответственность
за безопасность практикантов, учеников и вновь принятых рабочих несут
производитель работ, а также члены бригады, за которыми они закреплены, что
должно быть указано в строках наряда «с членами бригады».</p>

<p>При большой численности бригады, когда
перечень всех её членов не вмещается в строки наряда, разрешается прилагать к
наряду список работающих с указанием фамилий, инициалов и разрядов. Этот список
членов бригады, подписываемый руководителем работ, является неотъемлемой частью
наряда. В этом случае в строке наряда указывается общая численность бригады и
делается запись о наличии прилагаемого списка её членов.</p>

<p>При выписке общего наряда в строке «с
членами бригады» указывается количество бригад. </p>

<p>Численность бригад, фамилии и инициалы,
разряды и группы по электробезопасности членов бригады указываются в
промежуточных нарядах.</p>

<p>Ремонт оборудования, ответственность за
которое несёт другое лицо, но расположенного в зоне действия общего наряда,
должен производиться по наряду, выдаваемому лицом, в ведении которого находится
оборудование, с разрешения руководителя работ по общему наряду, который должен
завизировать наряд.</p>

<p>В общем наряде может быть указано
несколько производителей работ. Число их определяет руководитель работ в
зависимости от объёма и сменности работы и предполагаемого количества
промежуточных нарядов.</p>

<p>При большой численности производителей
работ разрешается приложить к наряду их список с указанием фамилий, инициалов,
должностей, разрядов. Каждый производитель работ должен расписаться напротив
своей фамилии. Этот список, подписываемый руководителем работ, является
неотъемлемой частью наряда. В этом случае в строке наряда "Производителю
работ (наблюдающему)" указывается общая численность производителей работ и
делается запись о наличии прилагаемого списка.</p>

<p>При выписке наряда в строках таблиц, не
подлежащих заполнению, пишется "Не назначается", "Не
предусматривается" и т.д.</p>

<p>В строках "Для обеспечения безопасных
условий необходимо" наряда, общего наряда перечисляются мероприятия по
подготовке рабочих мест, в том числе и подлежащие выполнению дежурным
персоналом отвечающим за оборудование (см. Термины и сокращения, определение
Подготовки рабочего места).</p>

<p>Выдающему наряд не следует определять меры
безопасности, относящиеся к технологии производства работы.</p>

<p>В указанных строках промежуточного наряда
руководитель работ по общему наряду определяет меры по подготовке рабочего
места к непосредственному производству работы (устройство трапов и специальных
ограждений, установка и ввод в работу воздушно-душирующих установок,
дополнительных светильников и т.д.) и меры безопасности в процессе её
проведения. Перечисление в них мероприятий по подготовке рабочего места,
выполненных оперативным персоналом согласно общему наряду, не требуется.</p>

<p>В графе "Особые условия" наряда
руководитель работ указывает меры безопасности в процессе производства ремонта
оборудования и определяет необходимость проведения всей работы или её части
только под его непосредственным надзором, устанавливает порядок применения
грузоподъемных и других машин и механизмов, средств индивидуальной защиты и
т.д. Заполнение этой графы в общем и промежуточном нарядах не требуется.</p>

<p>В строках "Для обеспечения безопасных
условий необходимо" наряда на газоопасные работы (РД 34.03.201-97
приложение 8) выдающий наряд указывает необходимые мероприятия по подготовке
рабочего места, меры безопасности в процессе выполнения работы, инструкции и
технологическую документацию, которыми следует руководствоваться.</p>

<p>Если недостаточно места в строках
"Для обеспечения безопасных условий необходимо" и "Особые
условия", к наряду должен быть приложен отдельный лист с изложением
условий выполнения работы, подписанный лицами, заполнившими эти строки, о чем в
соответствующих строках наряда делается отметка.<b></b></p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Допуск бригады к работе.</b></p>

<p>В допуске к работе участвуют допускающий, руководитель
работ и производитель работ, которые проверяют выполнение мероприятий по
подготовке рабочих мест, указанных в наряде.</p>

<p>Допускающий при инструктаже указывает, какое
оборудование, связанное с ремонтируемым, и оборудование соседних участков
остается под давлением или напряжением, имеет высокую температуру, является
взрыво-, пожароопасным и т.п., и допускает бригаду к работе.</p>

<p>При этом при отсутствии у работника удостоверения или
при истечении срока проверки знаний допуск его к работе запрещается. Проверку
удостоверений о проверке знаний техники безопасности у производителя работ и
членов бригады, инструктаж и допуск к работе осуществляет руководитель работ по
наряду. </p>

<p>После проверки подготовки рабочих мест и производстве
допуска допуск оформляется подписями допускающего, руководителя и производителя
работ.</p>

<p>Один из экземпляров наряда передается производителю, а
другой остается у допускающего. </p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Надзор во время работы. Изменения в составе бригады.</b></p>

<p>С момента допуска бригады к работе руководство
работами и надзор за бригадой осуществляет производитель работ, а наблюдающий
производит надзор за безопасностью всех членов бригады.</p>

<p>Производитель работ (наблюдающий) должны постоянно
находиться на рабочем месте. При необходимости отлучки их заменяет
руководитель. Если это невозможно, то производитель работ прекращает работу и
выводит бригаду в безопасную зону.</p>

<p>Изменения в составе бригады руководитель работ
оформляет в обоих экземплярах наряда. Вновь вводимые члены бригады проходят
инструктаж руководителем и производителем.</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Оформление перерывов в работе.</b></p>

<p>При перерыве в работе в течение рабочего дня на обед и
по другим причинам бригада удаляется с рабочего места полностью. После перерыва
производитель работ вновь производит допуск бригады к работе.</p>

<p>По окончании рабочего дня, если работы не закончены,
делается перерыв до следующего рабочего дня. При этом рабочее место убирается,
но знаки безопасности, ограждения и запирающие устройства остаются на своих
местах. Перерыв оформляется производителем работ и сдается дежурному персоналу.</p>

<p>Ежедневный допуск к работе оформляется в наряде
подписями допускающего и производителя работ после осмотра рабочего места,
инструктажа бригады и проверки выполнения мер безопасности.</p>

<p>Окончание работ оформляется в наряде подписями
производителя работ и ответственного за
энергоустановку (оборудование) согласно распорядительному документу (приказу)
лица (старшего дежурного (допускающего)); в тепловых сетях – подписями
производителя работ и ответственного за
энергоустановку (оборудование) согласно распорядительному документу (приказу)
лица (допускающего).</p>

<p align="center"><b>&nbsp;</b></p>

<p align="center"><b>Окончание работы. Сдача-приемка рабочего места.
Закрытие наряда.</b></p>

<p>После полного окончания работы бригада убирает рабочее
место и выводится из него.</p>

<p>Рабочее место сдает производитель, а руководитель
принимает его и делает в наряде запись «Работа полностью закончена» с указанием
даты и времени.</p>

<p>Закрытие наряда производит ответственное
за энергоустановку (оборудование) согласно распорядительному документу
(приказу) лицо (старший дежурный) после осмотра рабочего места на
предмет отсутствия людей, посторонних предметов при наличии подписи руководителя
работ о полном окончании работ с указанием даты и времени.</p>

<p>Для включения оборудования в работу наряд должен быть
закрыт ответственным из дежурного персонала после того, как он убедится в
снятии ограждений, знаков безопасности и запирающих устройств.</p>

<p>Закрытые наряды хранятся у начальника цеха 30 дней, а
наряды на газоопасные работы – 1 год со дня их выдачи.</p>

<p><b>&nbsp;</b></p>

<p><b>ГОСТ
12.4.026-2015 Система стандартов безопасности труда (ССБТ). </b>Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и
правила применения. Общие технические требования и характеристики. Методы
испытаний (с Поправками).</p>

<p align="center"><b>&nbsp;</b></p><p style="text-align: left;" align="center"><b></b></p><div class="level1"><b>
<p>Приложение Е (Обязательное). Запрещающие знаки.</p><div align="center"><table style="cellpadding:1pt; border:solid #000000 1px; width:auto;border-collapse:separate;margin-left:0.1pt;" cellspacing="1"><tbody><tr class="r0" style="vertical-align: text-top"><td>
<p>Р03 </p></td><td>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/509/image1.jpeg" id="Рисунок24" alt="" longdesc="ГОСТ 12.4.026-2015 Система стандартов безопасности труда (ССБТ). Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний (с Поправками)"></p></td><td>
<p>Проход запрещен</p></td><td>
<p>У входа в опасные зоны, помещения, участки и др.</p></td></tr><tr class="r1" style="vertical-align: text-top"><td>
<p>Р06 </p></td><td>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/509/image2.jpeg" id="Рисунок25" alt="" longdesc="ГОСТ 12.4.026-2015 Система стандартов безопасности труда (ССБТ). Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний (с Поправками)" width="122" height="121"></p></td><td>
<p>Доступ посторонним запрещен</p></td><td>
<p>На дверях помещений, у входа на объекты, участки и т.п. для обозначения запрета на вход (проход) в опасные зоны или для обозначения служебного входа (прохода)</p></td></tr><tr class="r0" style="vertical-align: text-top"><td>
<p>Р08 </p></td><td>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/509/image3.jpeg" id="Рисунок3" alt="" longdesc="ГОСТ 12.4.026-2015 Система стандартов безопасности труда (ССБТ). Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний (с Поправками)" width="122" height="121"></p></td><td>
<p>Запрещается прикасаться. Опасно</p></td><td>
<p>На оборудовании (узлах оборудования), дверцах, щитах или других поверхностях, прикосновение к которым опасно</p></td></tr><tr class="r1" style="vertical-align: text-top"><td>
<p>Р10 </p></td><td>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/509/image4.jpeg" id="Рисунок5" alt="" longdesc="ГОСТ 12.4.026-2015 Система стандартов безопасности труда (ССБТ). Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний (с Поправками)" width="121" height="121"></p></td><td>
<p>Не включать!</p></td><td>
<p>На пультах управления и включения оборудования или механизмов, при ремонтных и пусконаладочных работах</p></td></tr><tr class="r0" style="vertical-align: text-top"><td>
<p>Р21 </p></td><td>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/509/image5.jpeg" id="Рисунок6" alt="" longdesc="ГОСТ 12.4.026-2015 Система стандартов безопасности труда (ССБТ). Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний (с Поправками)" width="121" height="121"></p></td><td>
<p>Запрещение (прочие опасности или опасные действия)</p></td><td>
<p>Применять для обозначения опасности, не предусмотренной настоящим стандартом. Знак необходимо использовать вместе с поясняющей надписью или с дополнительным знаком безопасности с поясняющей надписью</p></td></tr></tbody></table></div>
<p>&nbsp;</p>
<p>Приложение Ж (обязательное). Предупреждающие знаки.</p><div align="center"><table style="cellpadding:1pt; border:  ; width:auto;border-collapse:separate;margin-left:;" cellspacing="1"><tbody><tr class="r0" style="vertical-align: text-top"><td>
<p>&nbsp;</p></td><td>
<p>&nbsp;</p></td><td>
<p>&nbsp;</p></td><td>
<p>&nbsp;</p></td></tr><tr class="r1" style="vertical-align: text-top"><td>
<p>Код знака </p></td><td>
<p>Цветографическое изображение </p></td><td>
<p>Смысловое значение </p></td><td>
<p>Место размещения (установки) и рекомендации по применению</p></td></tr><tr class="r0" style="vertical-align: text-top"><td>
<p>W09 </p></td><td>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/509/image6.jpeg" id="Рисунок27" alt="" longdesc="ГОСТ 12.4.026-2015 Система стандартов безопасности труда (ССБТ). Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний (с Поправками)" width="158" height="141"></p></td><td>
<p>Внимание. Опасность (прочие опасности)</p></td><td>
<p>Применять для привлечения внимания к прочим видам опасности, не обозначенной настоящим стандартом. Знак необходимо использовать вместе с дополнительным знаком безопасности с поясняющей надписью</p></td></tr><tr class="r1" style="vertical-align: text-top"><td>
<p>W26 </p></td><td>
<p><img src="http://school.centerprogress.ru/pluginfile.php/6455/mod_book/chapter/509/image7.jpeg" id="Рисунок30" alt="" longdesc="ГОСТ 12.4.026-2015 Система стандартов безопасности труда (ССБТ). Цвета сигнальные, знаки безопасности и разметка сигнальная. Назначение и правила применения. Общие технические требования и характеристики. Методы испытаний (с Поправками)" width="156" height="137"></p></td><td>
<p>Осторожно. Горячая поверхность </p></td><td>
<p>На рабочих местах и оборудовании, имеющем нагретые поверхности</p></td></tr></tbody></table></div>
<p><br></p></b></div><p></p><br><p></p></div>`,
    "13": `<h3>13.\t  ОБЕСПЕЧЕНИЕ БЕЗОПАСНОЙ ЭКСПЛУАТАЦИИ ТЭУ</h3><div class="no-overflow"><p></p><p>Работа
при&nbsp;эксплуатации тепловых энергоустановок должна быть направлена
на&nbsp;создание в&nbsp;организации системы организационных и&nbsp;технических
мероприятий по&nbsp;предотвращению воздействия на&nbsp;работников опасных
и&nbsp;вредных производственных факторов.</p>

<p>При&nbsp;организации
проведения работ, связанных с&nbsp;возможным воздействием на&nbsp;работников
вредных и&nbsp;(или) опасных производственных факторов, работодатель обязан
принять меры по&nbsp;их исключению или&nbsp;снижению до&nbsp;уровней
допустимого воздействия, установленных требованиями соответствующих нормативных
правовых актов.</p>

<p>К&nbsp;эксплуатации тепловых
энергоустановок допускаются работники, имеющие профессиональную подготовку,
соответствующую характеру выполняемых работ, включая подготовку по&nbsp;охране
труда.</p>

<p>Работники, занятые техническим
обслуживанием и&nbsp;ремонтом тепловых энергоустановок, должны обеспечиваться
необходимым комплектом исправного инструмента и&nbsp;приспособлений
в&nbsp;соответствии с&nbsp;требованиями технической документации
организации-изготовителя. Средства защиты (средства индивидуальной
защиты&nbsp;— СИЗ), приспособления и&nbsp;инструмент, применяемые
при&nbsp;обслуживании тепловых энергоустановок, подвергаются осмотру
и&nbsp;испытаниям в&nbsp;соответствии с&nbsp;нормативными документами
и&nbsp;должны обеспечивать безопасность эксплуатации тепловых энергоустановок.</p>

<p>Под&nbsp;СИЗ понимаются средства
индивидуального пользования, используемые для&nbsp;предотвращения
или&nbsp;уменьшения воздействия на&nbsp;работников вредных и&nbsp;(или) опасных
производственных факторов, а&nbsp;также для&nbsp;защиты от&nbsp;загрязнения.</p>

<p>Приобретение СИЗ осуществляется
за&nbsp;счёт средств работодателя (допускается приобретение работодателем СИЗ
во&nbsp;временное пользование по&nbsp;договору аренды).</p>

<p>Работники
должны обеспечиваться специальной одеждой, специальной обувью и&nbsp;другими
средствами индивидуальной защиты в&nbsp;установленном порядке, предоставление
работникам СИЗ, в&nbsp;том числе приобретенных работодателем во&nbsp;временное
пользование по&nbsp;договору аренды, осуществляется в&nbsp;соответствии
с&nbsp;типовыми нормами бесплатной выдачи специальной одежды, специальной обуви
и&nbsp;СИЗ (далее&nbsp;— типовые нормы), прошедших в&nbsp;установленном порядке
сертификацию или&nbsp;декларирование соответствия, и&nbsp;на&nbsp;основании
результатов проведения специальной оценки условий труда (приказ Минздравсоцразвития
РФ от&nbsp;01.06.2009 №&nbsp;290н «Об утверждении Межотраслевых правил
обеспечения работников специальной одеждой, специальной обувью и&nbsp;другими
средствами индивидуальной защиты» (зарегистрирован Минюстом РФ 10.09.2009,
рег.№&nbsp;14742) с&nbsp;изменениями, внесенными приказом Минздравсоцразвития
России от&nbsp;27.01.2010 №&nbsp;28н (зарегистрирован Минюстом РФ 01.03.2010,
рег.№&nbsp;16530), приказами Минтруда РФ от&nbsp;20.02.2014 №&nbsp;103н
(зарегистрирован Минюстом РФ 15.05.2014, рег. №&nbsp;32284) и&nbsp;от&nbsp;12.01.2015
№&nbsp;2н (зарегистрирован Минюстом РФ 11.02.2015, рег.№&nbsp;35962).</p>

<p>Работодатель
имеет право с&nbsp;учётом мнения выборного органа первичной профсоюзной
организации или&nbsp;иного представительного органа работников и&nbsp;своего
финансово-экономического положения устанавливать нормы бесплатной выдачи
работникам специальной одежды, специальной обуви и&nbsp;СИЗ, улучшающие
по&nbsp;сравнению с&nbsp;типовыми нормами защиту работников от&nbsp;имеющихся
на&nbsp;рабочих местах вредных и&nbsp;(или) опасных факторов, а&nbsp;также
особых температурных условий или&nbsp;загрязнения, а&nbsp;также заменять один
вид СИЗ, предусмотренных типовыми нормами, аналогичным, обеспечивающим
равноценную защиту от&nbsp;опасных и&nbsp;вредных производственных факторов.</p>

<p>&nbsp;&nbsp; Приобретение (в&nbsp;том числе
по&nbsp;договору аренды) СИЗ, не&nbsp;имеющих декларации о&nbsp;соответствии
и&nbsp;(или) сертификата соответствия либо имеющих декларацию
о&nbsp;соответствии и&nbsp;(или) сертификат соответствия, срок действия которых
истек, не&nbsp;допускаются (в&nbsp;ред. Приказа Минтруда РФ от&nbsp;12.01.2015
№&nbsp;2н).</p>

<p>Работодатель
обязан обеспечить информирование работников, о&nbsp;полагающихся им СИЗ.
При&nbsp;проведении вводного инструктажа работник должен быть ознакомлен
с&nbsp;соответствующими его профессии и&nbsp;должности типовыми нормами выдачи
СИЗ. Работник обязан правильно применять СИЗ, выданные ему в&nbsp;установленном
<a href="#Par68" title="II. Порядок выдачи и применения СИЗ">порядке</a>, и&nbsp;ставить
в&nbsp;известность работодателя (или его представителя) о&nbsp;выходе
из&nbsp;строя (неисправности) СИЗ.</p>

<p>Работодатель
обеспечивает обязательность применения работниками СИЗ. В&nbsp;случае
необеспечения работника, занятого на&nbsp;работах с&nbsp;вредными и&nbsp;(или)
опасными условиями труда, а&nbsp;также с&nbsp;особыми температурными условиями
или&nbsp;связанных с&nbsp;загрязнением, СИЗ в&nbsp;соответствии с&nbsp;законодательством
РФ он вправе отказаться от&nbsp;выполнения трудовых обязанностей,
а&nbsp;работодатель не&nbsp;имеет права требовать от&nbsp;работника их
исполнения, и&nbsp;обязан оплатить возникший по&nbsp;этой причине простой.
Работники не&nbsp;допускаются к&nbsp;выполнению работ без выданных им в&nbsp;установленном
порядке СИЗ, а&nbsp;также с&nbsp;неисправными, не&nbsp;отремонтированными
и&nbsp;загрязненными СИЗ.</p>

<p>СИЗ,
выдаваемые работникам, должны соответствовать их полу, росту, размерам,
а&nbsp;также характеру и&nbsp;условиям выполняемой ими работы. Сроки
пользования СИЗ исчисляются со дня фактической выдачи их работникам. Выдача
работникам и&nbsp;сдача ими СИЗ фиксируются записью в&nbsp;личной карточке
учёта выдачи СИЗ (работодатель вправе вести учёт выдачи работникам СИЗ
с&nbsp;применением программных средств (информационно-аналитических баз данных).
Электронная форма учётной карточки должна соответствовать установленной форме
личной карточки учёта выдачи СИЗ. При&nbsp;этом в&nbsp;электронной форме личной
карточки учёта выдачи СИЗ вместо личной подписи работника указываются номер
и&nbsp;дата документа бухгалтерского учета о&nbsp;получении СИЗ,
на&nbsp;котором имеется личная подпись работника).</p>

<p>Руководителям
и&nbsp;специалистам, которые в&nbsp;соответствии с&nbsp;должностными
обязанностями периодически посещают производственные помещения (площадки)
и&nbsp;могут в&nbsp;связи с&nbsp;этим подвергаться воздействию вредных
и&nbsp;(или) опасных производственных факторов, должны выдаваться
соответствующие СИЗ в&nbsp;качестве дежурных (на время посещения данных
объектов).</p>

<p>СИЗ,
возвращенные работниками по&nbsp;истечении сроков носки, но пригодные
для&nbsp;дальнейшей эксплуатации, используются по&nbsp;назначению после
проведения мероприятий по&nbsp;уходу за&nbsp;ними (стирка, чистка, дезинфекция,
дегазация, дезактивация, обеспыливание, обезвреживание и&nbsp;ремонт).
Пригодность указанных СИЗ к&nbsp;дальнейшему использованию, необходимость
проведения и&nbsp;состав мероприятий по&nbsp;уходу за&nbsp;ними, а&nbsp;также
процент износа СИЗ устанавливаются уполномоченным работодателем должностным
лицом или&nbsp;комиссией по&nbsp;охране труда организации (при наличии)
и&nbsp;фиксируются в&nbsp;личной карточке учёта выдачи СИЗ. </p>

<p>В&nbsp;соответствии
с&nbsp;установленными в&nbsp;национальных стандартах сроками работодатель
обеспечивает испытание и&nbsp;проверку исправности СИЗ, а&nbsp;также
своевременную замену частей СИЗ с&nbsp;понизившимися защитными свойствами.
После проверки исправности на&nbsp;СИЗ ставится отметка (клеймо, штамп)
о&nbsp;сроках очередного испытания.</p>

<p>Работодатель
за&nbsp;счёт собственных средств обязан обеспечивать уход за&nbsp;СИЗ и&nbsp;их
хранение, своевременно осуществлять химчистку, стирку, дегазацию, дезактивацию,
дезинфекцию, обезвреживание, обеспыливание, сушку СИЗ, а&nbsp;также ремонт
и&nbsp;замену СИЗ. В&nbsp;случае отсутствия у работодателя технических
возможностей для&nbsp;химчистки, стирки, ремонта, дегазации, дезактивации,
обезвреживания и&nbsp;обеспыливания СИЗ данные работы выполняются организацией,
привлекаемой работодателем по&nbsp;гражданско-правовому договору.</p>

<p>При
выдаче СИЗ, применение которых требует от&nbsp;работников практических навыков
(респираторы, противогазы, самоспасатели, предохранительные пояса, накомарники,
каски и&nbsp;др.), работодатель обеспечивает проведение инструктажа работников
о&nbsp;правилах применения указанных СИЗ, простейших способах проверки их
работоспособности и&nbsp;исправности, а&nbsp;также организует тренировки
по&nbsp;их применению.</p>

<p>При
эксплуатации тепловых энергоустановок разрабатываются и&nbsp;утверждаются
инструкции по&nbsp;безопасной эксплуатации, которые утверждаются локальным
нормативным актом работодателя с&nbsp;учётом мнения соответствующего
профсоюзного органа либо иного уполномоченного работниками, осуществляющими
эксплуатацию тепловых энергоустановок.</p>

<p>Инструкция
по&nbsp;охране труда для&nbsp;работника разрабатывается на&nbsp;основе
межотраслевой или&nbsp;отраслевой типовой инструкции по&nbsp;охране труда (а
при&nbsp;её отсутствии&nbsp;— межотраслевых или&nbsp;отраслевых правил
по&nbsp;охране труда), требований безопасности, изложенных
в&nbsp;эксплуатационной и&nbsp;ремонтной документации организаций-изготовителей
оборудования, а&nbsp;также в&nbsp;технологической документации организации
с&nbsp;учётом конкретных условий производства. Эти требования излагаются
применительно к&nbsp;должности, профессии работника или&nbsp;виду выполняемой
работы.</p>

<p>В&nbsp;инструкциях
указываются общие требования безопасности, требования безопасности перед
началом работы, во&nbsp;время работы, в&nbsp;аварийных ситуациях
и&nbsp;по&nbsp;окончании работы.</p>

<p>Пересмотр
инструкций по&nbsp;безопасной эксплуатации тепловых энергоустановок должен
производиться не&nbsp;<strong>реже</strong> одного раза 2 года.</p>

<p>Каждый
работник, обслуживающий тепловые энергоустановки, должен знать и&nbsp;выполнять
требования безопасности труда, относящиеся к&nbsp;обслуживаемому оборудованию
и&nbsp;организации труда на&nbsp;рабочем месте.</p>

<p>Персонал,
эксплуатирующий тепловые энергоустановки, обучается способам оказания первой
медицинской помощи, а&nbsp;также приемам оказания помощи пострадавшим
непосредственно на&nbsp;месте происшествия.</p>

<p>При
внедрении системы безопасного производства работ на&nbsp;тепловых
энергоустановках определяются функциональные обязанности лиц
из&nbsp;оперативного, оперативно-ремонтного и&nbsp;другого персонала, их
взаимоотношения и&nbsp;ответственность по&nbsp;должности.</p>

<p>Руководитель
организации и&nbsp;ответственный за&nbsp;исправное состояние и&nbsp;безопасную
эксплуатацию тепловых энергоустановок несут ответственность за&nbsp;создание
безопасных условий труда и&nbsp;организационно-техническую работу
по&nbsp;предотвращению несчастных случаев.</p>

<p>Руководитель
организации и&nbsp;руководители структурных подразделений, руководители
подрядных организаций обеспечивают безопасные и&nbsp;здоровые условия труда
на&nbsp;рабочих местах, в&nbsp;производственных помещениях
и&nbsp;на&nbsp;территории тепловых энергоустановок, контролируют их
соответствие действующим требованиям техники безопасности и&nbsp;производственной
санитарии, осуществляют контроль, а&nbsp;также своевременно организовывают
инструктажи персонала, его обучение и&nbsp;проверку знаний.</p>

<p>При
эксплуатации тепловых энергоустановок периодически осуществляются обходы
и&nbsp;осмотры рабочих мест, результаты обхода рабочих заносятся
в&nbsp;оперативную документацию. Порядок их организации и&nbsp;проведения
определяет руководитель организации.</p>

<p>Управленческий
персонал в&nbsp;соответствии с&nbsp;установленными графиками осмотров
и&nbsp;обходов оборудования проверяет оперативную документацию и&nbsp;принимает
необходимые меры к&nbsp;устранению дефектов и&nbsp;нарушений в&nbsp;работе
оборудования и&nbsp;персонала.</p>

<p>При
опасности возникновения несчастного случая работники, находящиеся вблизи,
должны принять меры по&nbsp;его предупреждению (остановить оборудование
или&nbsp;соответствующий механизм, снять напряжение, отключить подачу пара
или&nbsp;воды, оградить опасную зону),</p>

<p>а
при&nbsp;несчастном случае оказать первую помощь пострадавшему, сохранив,
по&nbsp;возможности, обстановку на&nbsp;месте происшествия. О случившемся
немедленно должен быть извещен непосредственный или&nbsp;вышестоящий
руководитель.</p>

<p>По
материалам расследования несчастных случаев проводится анализ причин их
возникновения и&nbsp;разрабатываются мероприятия по&nbsp;их предупреждению. Эти
причины и&nbsp;мероприятия изучаются со всеми работниками организаций,
на&nbsp;которых произошли несчастные случаи.</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Правила по охране труда при эксплуатации тепловых
энергоустановок.</b></p>

<p align="center"><b>(с изменениями от 15 ноября 2018г )</b></p>

<p align="right"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</b>Приложение к приказу <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Министерства труда и социальной защиты<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Российской Федерации от 17 августа 2015 года N 551н<b></b></p>

<p align="center"><b>Требования
охраны труда, предъявляемые к&nbsp;производственным помещениям</b></p>

<p align="center"><b>&nbsp;(производственным площадкам). </b></p>

<p align="center"><b>&nbsp;</b></p>

<p>Запрещается
загромождать проходы и&nbsp;проезды внутри зданий (сооружений),
производственных помещений (производственных площадок) для&nbsp;обеспечения
безопасного передвижения работников и&nbsp;проезда транспортных средств.</p>

<p>Производственные помещения должны
соответствовать требованиям санитарно-гигиенического законодательства РФ.</p>

<p>Машины и&nbsp;приборы, не&nbsp;имеющие
отношения к&nbsp;обслуживанию и&nbsp;ремонту тепловых энергоустановок,
устанавливать в&nbsp;одном помещении с&nbsp;ними запрещается.</p>

<p>Полы в&nbsp;производственных помещениях
должны выполняться из&nbsp;несгораемых материалов с&nbsp;негладкой
и&nbsp;нескользкой поверхностью; быть ровными и&nbsp;иметь устройства
для&nbsp;отвода воды в&nbsp;канализацию.</p>

<p>Каналы в&nbsp;производственных
помещениях должны перекрываться съёмными плитами на&nbsp;уровне пола. Съёмные
плиты должны выполняться из&nbsp;рифленого металла и&nbsp;надёжно закрепляться.</p>

<p>Опасные&nbsp;зоны (проёмы
в&nbsp;перекрытиях, стационарных площадках, приямки, котлованы, незакрытые люки
колодцев и&nbsp;тепловых камер) должны ограждаться по&nbsp;всему периметру.
Элементы временных ограждений должны надёжно закрепляться и&nbsp;на&nbsp;них
должны вывешиваться таблички в&nbsp;соответствии с&nbsp;ГОСТ 12.4.026-2015 «Система стандартов
безопасности труда (ССБТ)»&nbsp;
«Осторожно! Опасная зона».</p>

<p>В камерах и&nbsp;каналах подземных
теплопроводов должна быть организована регулярная откачка воды из&nbsp;приямков
и не&nbsp;допускается загромождение проходов.</p>

<p>Запрещается находиться без
производственной необходимости на&nbsp;площадках тепловых энергоустановок,
вблизи люков, лазов, водоуказательных стекол, а&nbsp;также около запорной,
регулирующей и&nbsp;предохранительной арматуры и&nbsp;фланцевых соединений
трубопроводов, находящихся под давлением.</p>

<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b></b></p>

<p align="center"><b>Требования охраны труда, предъявляемые
к&nbsp;организации рабочих мест.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>В производственных помещениях,
в&nbsp;которых установлены тепловые энергоустановки, должны вывешиваться
плакаты, наглядно иллюстрирующие безопасные методы и&nbsp;приёмы работы
и&nbsp;правила оказания первой помощи пострадавшим.</p>

<p>На рабочем месте руководителя работ
должен размещаться список всех помещений с&nbsp;наличием вредных веществ
и&nbsp;газоопасных мест (при проведении соответствующих работ, помещение
переходит в&nbsp;разряд газоопасных (при отсутствии в&nbsp;нём газопровода,
газового баллона) при отсутствии в&nbsp;нём совокупно: естественной
и&nbsp;принудительной вентиляции) утверждаемый работодателем.</p>

<p>В производственных помещениях должны
устанавливаться закрывающиеся металлические ящики с&nbsp;отделениями
для&nbsp;чистого и&nbsp;грязного обтирочного материала. В&nbsp;качестве
обтирочного материала применяются хлопчатобумажные или&nbsp;льняные тряпки.
Грязный&nbsp;обтирочный материал из&nbsp;ящиков должен убираться ежедневно.</p>

<p>Запрещается хранить
в&nbsp;производственных помещениях бензин, керосин, спирт, лакокрасочные
материалы, растворители, разбавители и&nbsp;другие легковоспламеняющиеся
материалы в&nbsp;количестве, превышающем суточную норму расхода.</p>

<p>Вблизи рабочих мест разрешается хранение
смазочных материалов в&nbsp;специальных металлических бачках и&nbsp;масленках
в&nbsp;количестве, не&nbsp;превышающем сменную норму расхода.</p>

<p>Курение на&nbsp;территории организации
и&nbsp;в&nbsp;производственных помещениях разрешается только в&nbsp;специально
отведенных местах.</p>

<p>При обслуживании арматуры и&nbsp;иных
элементов тепловых энергоустановок, расположенных на&nbsp;высоте более 1,8 м
от&nbsp;уровня пола (рабочей площадки), должны предусматриваться металлические
площадки с&nbsp;лестницей и&nbsp;ограждением (перилами) высотой не&nbsp;менее
0,9 м со сплошной металлической зашивкой по&nbsp;низу (бортиком) высотой
не&nbsp;менее 0,1 м.</p>

<p>Площадки и&nbsp;ступени лестниц должны
выполняться:</p>

<p></p><ul><li>из&nbsp;рифлёной
листовой стали или из&nbsp;листов с&nbsp;негладкой поверхностью, полученной
наплавкой или&nbsp;другим способом;</li><li>из&nbsp;сотовой
или&nbsp;полосовой стали (на ребро) с&nbsp;размером ячеек не&nbsp;более 12 см<sup>2</sup>;</li><li>из&nbsp;просечно-вытяжных
листов.</li></ul><!--[if !supportLists]--><p></p>





<p>Ширина&nbsp;площадок, предназначенных
для&nbsp;обслуживания арматуры, контрольно-измерительных и&nbsp;регулирующих
приборов, должна составлять не&nbsp;менее 0,8 м, а&nbsp;остальных
площадок&nbsp;— не&nbsp;менее 0,6 м.</p>

<p>Применять&nbsp;гладкие площадки
и&nbsp;ступени лестниц, а&nbsp;также изготавливать их из&nbsp;прутковой
(круглой) стали запрещается.</p>

<p>Ширина&nbsp;лестниц должна составлять
не&nbsp;менее 0,6 м.</p>

<p>Лестницы&nbsp;высотой более 1,5 м,
предназначенные для&nbsp;систематического обслуживания оборудования, должны
иметь угол наклона к&nbsp;горизонтали не&nbsp;более 50°.</p>

<p>Лестницы&nbsp;должны оборудоваться
площадками, расстояние между которыми не&nbsp;должно превышать 4 м.</p>

<p>Для&nbsp;ремонта и&nbsp;технического
обслуживания арматуры и&nbsp;иных элементов тепловых энергоустановок,
расположенных выше 1,8 м от&nbsp;пола и не&nbsp;требующих постоянного
обслуживания, в&nbsp;случаях, предусмотренных технической документацией организации-изготовителя,
допускается применение переносных лестниц-стремянок, передвижных площадок,
лесов и&nbsp;подмостей.</p>

<p>Расстояние от&nbsp;пола до&nbsp;низа
площадок обслуживания и&nbsp;коммуникаций в&nbsp;местах проходов под ними
должно быть не&nbsp;менее 2 м.</p>

<p>Расстояние от&nbsp;площадок
или&nbsp;верхней части обмуровки тепловых энергоустановок, с&nbsp;которых
производится обслуживание арматуры, гарнитуры, контрольно-измерительных
приборов, до&nbsp;низа выступающих конструкций перекрытия (покрытия)
производственного помещения должно составлять не&nbsp;менее 2 м.</p>

<p>Если&nbsp;тепловые энергоустановки
не&nbsp;обслуживаются с&nbsp;верхней части обмуровки и&nbsp;нет необходимости
перехода по&nbsp;верху, то расстояние от&nbsp;верхней части обмуровки теплового
оборудования до&nbsp;низа выступающих конструкций перекрытия (покрытия) производственного
помещения допускается уменьшать до&nbsp;0,7 м.<b></b></p>

<p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b></p>

<p align="center"><b>Требования охраны труда
при&nbsp;эксплуатации теплопотребляющих энергоустановок.</b></p>

<p>Руководитель&nbsp;подрядной (сервисной)
организации несёт ответственность за&nbsp;соблюдение Правил и&nbsp;требований
технической документации организации-изготовителя.</p>

<p>При ремонтных работах, связанных
с&nbsp;монтажом или&nbsp;демонтажем тепловых энергоустановок
и&nbsp;трубопроводов, а&nbsp;также с&nbsp;заменой элементов тепловых
энергоустановок, должна соблюдаться предусмотренная планом производства работ,
техническими условиями или&nbsp;технологической картой последовательность
операций, обеспечивающая устойчивость оставшихся или&nbsp;вновь устанавливаемых
узлов и&nbsp;элементов тепловых энергоустановок и&nbsp;предотвращение падения
демонтируемых частей.</p>

<p>Запрещается ремонтировать тепловые энергоустановки
без выполнения технических мероприятий, препятствующих их ошибочному включению
(пуск двигателя, подача пара или&nbsp;воды), самопроизвольному перемещению
или&nbsp;движению.</p>

<p>Подлежащая ремонту тепловая
энергоустановка (участок трубопровода) во&nbsp;избежание попадания в&nbsp;нее
пара или&nbsp;горячей воды должна отключаться со стороны смежных трубопроводов
и&nbsp;оборудования, дренажных и&nbsp;обводных линий. Дренажные линии
и&nbsp;воздушники, сообщающиеся непосредственно с&nbsp;атмосферой, открываются.</p>

<p>Отключать тепловую энергоустановку
необходимо с&nbsp;помощью заглушек с&nbsp;хвостовиками с&nbsp;предварительным
отключением тепловой сети задвижками или&nbsp;двумя последовательно
установленными задвижками, между которыми устанавливается устройство,
соединенное непосредственно (прямо) с&nbsp;атмосферой.</p>

<p>Перед началом ремонта
с&nbsp;теплопотребляющих установок и&nbsp;трубопроводов следует снять давление
и&nbsp;освободить их от&nbsp;пара и&nbsp;воды; с&nbsp;электроприводов
отключающей арматуры&nbsp;— снять напряжение, а&nbsp;с&nbsp;цепей управления
электроприводами&nbsp;— предохранители.</p>

<p>Вся&nbsp;отключающая арматура должна
быть в&nbsp;закрытом состоянии. Запорная арматура открытых дренажей,
соединенных непосредственно с&nbsp;атмосферой, должна быть открыта. Запорная
арматура дренажей закрытого типа после дренирования теплопотребляющей установки
(трубопровода) должна быть закрыта.</p>

<p>Между запорной арматурой
и&nbsp;теплопотребляющей установкой (трубопроводом) должна быть арматура,
непосредственно соединенная с&nbsp;атмосферой.</p>

<p>Отключающая арматура и&nbsp;вентили
дренажей должны быть обвязаны цепями или&nbsp;заблокированы другими
приспособлениями и&nbsp;заперты на&nbsp;замки.</p>

<p>На&nbsp;отключающей арматуре должны быть
вывешены таблички: "Не открывать! Работают люди"; на&nbsp;вентилях
открытых дренажей: "Не закрывать! Работают люди"; на&nbsp;ключах
управления электроприводами отключающей арматуры: "Не включать! Работают
люди"; на&nbsp;месте производства работ: "Работать здесь!".</p>

<p>Приступать к&nbsp;ремонту установок
и&nbsp;трубопроводов при&nbsp;избыточном давлении в&nbsp;них запрещается.
Дренирование воды и&nbsp;пара должно производиться через спускную арматуру.</p>

<p>Открывать и&nbsp;закрывать запорную
арматуру с&nbsp;применением рычагов, удлиняющих плечо рукоятки
или&nbsp;маховика, не&nbsp;предусмотренных инструкцией по&nbsp;эксплуатации
арматуры, запрещается.</p>

<p>При проведении ремонтных работ
на&nbsp;одной из&nbsp;тепловых энергоустановок при&nbsp;групповой схеме их
включения должна быть отключена вся группа установок.</p>

<p>Применение источника тепла
с&nbsp;открытым огнём разрешается только для&nbsp;отогрева арматуры
и&nbsp;трубопроводов воды и&nbsp;пара, расположенных вне пожароопасных
помещений и&nbsp;на&nbsp;открытом воздухе.</p>

<p>В помещениях с&nbsp;повышенной
опасностью и&nbsp;особо опасных должны использоваться переносные электрические
светильники напряжением не&nbsp;выше 50 В.</p>

<p>При&nbsp;работах в&nbsp;особо
неблагоприятных условиях (работа в&nbsp;металлических емкостях, газоходах,
барабанах котлов, колодцах, металлических резервуарах) должны использоваться
переносные электрические светильники напряжением не&nbsp;выше 12 В.</p>

<p>Применение&nbsp;автотрансформаторов
для&nbsp;питания переносных электрических светильников запрещается.</p>

<p>По окончании очистки или&nbsp;ремонта
тепловых энергоустановок необходимо удостовериться в&nbsp;том, что в&nbsp;них
не&nbsp;осталось людей или&nbsp;каких-либо посторонних предметов
и&nbsp;инструмента.</p>

<p align="center"><b>&nbsp;</b></p>

<p align="center"><b>Требования охраны труда
при&nbsp;эксплуатации тепловых энергоустановок.</b></p>

<p>При пуске, отключении, опрессовке
и&nbsp;испытании тепловых энергоустановок и&nbsp;трубопроводов под давлением
разрешается находиться вблизи них только работникам, непосредственно
выполняющим эти работы.</p>

<p>При&nbsp;повышении давления
при&nbsp;гидравлическом испытании тепловых энергоустановок до&nbsp;пробного
запрещается нахождение на&nbsp;них людей.</p>

<p>Сварные&nbsp;швы испытываемых тепловых
энергоустановок и&nbsp;трубопроводов осматриваются только после снижения
пробного давления до&nbsp;рабочего.</p>

<p>При обнаружении свищей в&nbsp;трубах,
паропроводах, коллекторах, питательных трубопроводах, в&nbsp;корпусах арматуры
работников необходимо срочно увести в&nbsp;безопасное место, опасная зона
должны ограждаться и&nbsp;должны вывешиваться таблички в&nbsp;соответствии
с&nbsp;ГОСТ
12.4.026-2015 «Система стандартов безопасности труда (ССБТ)»:
«Осторожно! Опасная зона»</p>

<p>Элементы тепловых энергоустановок
и&nbsp;участки трубопроводов с&nbsp;повышенной температурой поверхности,
с&nbsp;которыми возможно непосредственное соприкосновение обслуживающего
персонала, должны покрываться тепловой изоляцией, обеспечивающей температуру
наружной поверхности не&nbsp;выше +45°С.</p>

<p>Запрещается:</p>

<p></p><ul><li>опираться
и&nbsp;становиться на&nbsp;оградительные барьеры площадок, ходить по&nbsp;трубопроводам,
а&nbsp;также по&nbsp;конструкциям и&nbsp;перекрытиям, не&nbsp;предназначенным
для&nbsp;прохода по&nbsp;ним;</li><li>эксплуатировать
тепловые энергоустановки с&nbsp;неисправными или&nbsp;отключенными устройствами
аварийного отключения, блокировок, защиты и&nbsp;сигнализации, а&nbsp;также
с&nbsp;неогражденными вращающимися частями;</li><li><!--[endif]-->чистить,
протирать и&nbsp;смазывать вращающиеся или&nbsp;движущиеся части механизмов;</li><li><!--[endif]-->останавливать
вручную вращающиеся и&nbsp;движущиеся механизмы;</li><li><!--[endif]-->пользоваться
неисправным инструментом;</li><li><!--[endif]-->применять
для&nbsp;промывки тепловых энергоустановок и&nbsp;обезжиривания деталей горючие
и&nbsp;легковоспламеняющиеся жидкости (бензин, бензол, ацетон керосин),
а&nbsp;также трихлорэтилен, дихлорэтан и&nbsp;другие хлорпроизводные
углеводороды;</li><li>наступать
на&nbsp;оборванные, свешивающиеся или&nbsp;лежащие на&nbsp;земле
или&nbsp;на&nbsp;полу электрические провода, а&nbsp;также на&nbsp;обрывки
проволоки, веревки, тросы, соприкасающиеся с&nbsp;этими проводами,
или&nbsp;прикасаться к&nbsp;ним.</li></ul><!--[if !supportLists]--><p></p>













<p>При&nbsp;выявлении загазованности
помещения входить в&nbsp;него можно только после вентиляции и&nbsp;повторной
проверки воздуха на&nbsp;отсутствие в&nbsp;нём газа и&nbsp;достаточность
кислорода (не менее 20% по&nbsp;объёму).</p>

<p>Если в&nbsp;результате вентиляции
газоопасного помещения удалить газ не&nbsp;удается, то нахождение
и&nbsp;производство работ в&nbsp;газоопасном помещении допускается только после
оформления наряда- допуска с применением средств индивидуальной защиты органов
дыхания.</p>

<p>При проведении газоопасных работ
необходимо соблюдение следующих требований:</p>

<p></p><ul><li>в&nbsp;качестве
переносного источника света должны использоваться только светильники
во&nbsp;взрывозащищенном исполнении;</li><li>инструмент должен
быть из&nbsp;цветного металла, исключающего возможность&nbsp;искрообразования.
Допускается применение инструмента из&nbsp;черного металла, при&nbsp;этом его
рабочая часть обильно смазывается солидолом или&nbsp;другой смазкой;</li><li>обувь персонала
должна быть без стальных подковок и&nbsp;гвоздей либо необходимо надевать
галоши.</li></ul><span style="font-size: 0.9375rem;">При проведении газоопасных работ запрещается:</span><p></p><p></p><ul><li>включение
и&nbsp;выключение светильников в&nbsp;газоопасных местах, а&nbsp;также
использование открытого огня;</li><li>использование
электродрелей и&nbsp;других электрифицированных инструментов, а&nbsp;также
приспособлений, дающих искрение.</li></ul><!--[if !supportLists]--><p></p>











<p><b>&nbsp;</b></p>

<p align="center"><b>Требования охраны труда при&nbsp;монтаже
и&nbsp;демонтаже тепловых энергоустановок.</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p>При монтаже тепловых энергоустановок
должны выполняться требования охраны труда, содержащиеся в&nbsp;плане
производства монтажных работ, технических условиях или&nbsp;в&nbsp;технологической
карте, а&nbsp;также в&nbsp;технической документации организации-изготовителя.</p>

<p>Перед началом монтажных работ
на&nbsp;монтажной площадке должны устанавливаться места проезда и&nbsp;прохода,
а&nbsp;также определяться границы опасных зон с&nbsp;обозначением их защитными
ограждениями, предупредительными знаками и&nbsp;надписями.</p>

<p>Освобождение монтируемых тепловых
энергоустановок и&nbsp;трубопроводов от&nbsp;стропов при&nbsp;применении
грузоподъёмных машин и&nbsp;механизмов должно производиться после надёжного их
закрепления или&nbsp;установки в&nbsp;устойчивое положение.</p>

<p>Демонтаж&nbsp;должен осуществляться
после отключения тепловых энергоустановок от&nbsp;всех линий
топливно-энергетических ресурсов.</p>

<p><b>&nbsp;</b></p>

<p align="center"><b>Мероприятия
по оценке обстановки и обеспечению безопасных условий для оказания первой
помощи </b><b>(приказ Минздрава РФ от 04.05.2012 № 477н)</b><b>.</b></p>

<p><b><i>1.Перечень исчерпывающих мероприятий по оказанию
первой помощи:</i></b><i></i></p>

<p><!--[if !supportLists]-->1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->определение
угрожающих факторов для собственной жизни и здоровья;</p>

<p><!--[if !supportLists]-->2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->определение
угрожающих факторов для жизни и здоровья пострадавшего;</p>

<p><!--[if !supportLists]-->3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->устранение
угрожающих факторов для жизни и здоровья;</p>

<p><!--[if !supportLists]-->4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->прекращение
действия повреждающих факторов на пострадавшего;</p>

<p><!--[if !supportLists]-->5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->оценка количества пострадавших;</p>

<p><!--[if !supportLists]-->6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->извлечение
пострадавшего из транспортного средства или других труднодоступных мест;</p>

<p><!--[if !supportLists]-->7)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->перемещение
пострадавшего.</p>

<p><b><i>2. Вызов скорой медицинской помощи,
других специальных служб, сотрудники которых обязаны оказывать первую помощь в соответствии
с федеральным законом или&nbsp;со специальным правилом.</i></b></p>

<p><b><i>3. Определение наличия сознания у
пострадавшего.</i></b><b><i></i></b></p>

<p><b><i>4.Мероприятия по восстановлению проходимости
дыхательных путей иопределению признаков жизни у пострадавшего:</i></b><i></i></p>

<p><!--[if !supportLists]-->1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->запрокидывание
головы с подъёмом подбородка;</p>

<p><!--[if !supportLists]-->2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->выдвижение
нижней челюсти;</p>

<p><!--[if !supportLists]-->3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->определение
наличия дыхания с помощью слуха, зрения и осязания;</p>

<p><!--[if !supportLists]-->4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->определение
наличия кровообращения, проверка пульса на магистральных артериях.</p>

<p><b><i>5.Мероприятия по проведению
сердечно-легочной реанимации до появления признаков жизни:</i></b><i></i></p>

<p><!--[if !supportLists]-->1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->давление руками на грудину
пострадавшего;</p>

<p><!--[if !supportLists]-->2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->искусственное дыхание "Рот ко
рту";</p>

<p><!--[if !supportLists]-->3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <!--[endif]-->искусственное дыхание "Рот к носу";</p>

<p><!--[if !supportLists]-->4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->искусственное
дыхание с использованием устройства для&nbsp;искусственного дыхания (в соответствии
с&nbsp;утверждёнными требованиями к&nbsp;комплектации медицинскими изделиями
аптечек (укладок, наборов, комплектов) для&nbsp;оказания первой помощи; <a href="http://www.consultant.ru/document/cons_doc_LAW_140547/#dst100006">приказ</a> Минздрава РФ от 07.11.2012 N 586н)*.&nbsp;</p>

<p><b><i>6.Мероприятия по поддержанию
проходимости дыхательных путей:</i></b><i></i></p>

<p><!--[if !supportLists]-->1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->придание
устойчивого бокового положения;</p>

<p><!--[if !supportLists]-->2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->запрокидывание
головы с подъёмом подбородка;</p>

<p><!--[if !supportLists]-->3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->выдвижение
нижней челюсти.</p>

<p><b><i>7.Мероприятия по обзорному осмотру
пострадавшего и временной остановке наружного кровотечения:</i></b><b><i></i></b></p>

<p><!--[if !supportLists]-->1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->обзорный
осмотр пострадавшего на&nbsp;наличие кровотечений;</p>

<p><!--[if !supportLists]-->2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->пальцевое
прижатие артерии;</p>

<p><!--[if !supportLists]-->3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->наложение
жгута;</p>

<p><!--[if !supportLists]-->4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->максимальное
сгибание конечности в суставе;</p>

<p><!--[if !supportLists]-->5)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->прямое
давление на рану;</p>

<p><!--[if !supportLists]-->6)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->наложение
давящей повязки.</p>

<p><b><i>8.Мероприятия по подробному осмотру
пострадавшего в целях выявления признаков травм, отравлений и других состояний,
угрожающих его жизни и здоровью, и по оказанию первой помощи в случае выявления
указанных состояний:</i></b><b><i></i></b></p>

<p><!--[if !supportLists]-->1)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->проведение
осмотра головы;</p>

<p><!--[if !supportLists]-->2)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->проведение
осмотра шеи;</p>

<p><!--[if !supportLists]-->3)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->проведение
осмотра груди;<b></b></p>

<p><!--[if !supportLists]-->4)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->проведение
осмотра спины;</p>

<p><!--[if !supportLists]-->5)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->проведение
осмотра живота и&nbsp;таза;</p>

<p><!--[if !supportLists]-->6)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->проведение
осмотра конечностей;</p>

<p><!--[if !supportLists]-->7)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->наложение
повязок при травмах различных областей тела, в том числе окклюзионной (герметизирующей)
при ранении грудной клетки;</p>

<p><!--[if !supportLists]-->8)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->проведение
иммобилизации (с помощью подручных средств, аутоиммобилизация, с использованием
изделий медицинского назначения*);<b></b></p>

<p><!--[if !supportLists]-->9)&nbsp;&nbsp;&nbsp;&nbsp;
<!--[endif]-->фиксация
шейного отдела позвоночника (вручную, подручными средствами, с использованием изделий
медицинского назначения*);</p>

<p><!--[if !supportLists]-->10) <!--[endif]-->прекращение воздействия опасных
химических веществ на пострадавшего (промывание желудка путем приёма воды
и&nbsp;вызывания рвоты, удаление с повреждённой поверхности и промывание
повреждённой поверхности проточной водой);</p>

<p><!--[if !supportLists]-->11) <!--[endif]-->местное охлаждение при травмах,
термических ожогах и иных воздействиях высоких температур или теплового
излучения;</p>

<p><!--[if !supportLists]-->12) <!--[endif]-->термоизоляция при&nbsp;отморожениях
и&nbsp;других эффектах воздействия низких температур.<b></b></p>

<p><b><i>9.Придание пострадавшему оптимального
положения тела.</i></b><b><i></i></b></p>

<p><b><i>10.Контроль состояния пострадавшего
(сознание, дыхание, кровообращение) и&nbsp;оказание психологической поддержки.</i></b></p>

<p><b><i>11.Передача пострадавшего бригаде скорой
медицинской помощи, другим специальным службам, сотрудники которых обязаны
оказывать первую помощь в соответствии с федеральным законом или со специальным
правилом.</i></b><b><i></i></b></p>

<p><b><i>Перечень состояний при которых не
оказывается первая помощь в соответствии с приказом Минздрава РФ
от&nbsp;04.05.2012 №&nbsp;477н</i></b><b><i>:</i></b></p>

<p></p><ul><li><!--[endif]-->степень
сильного алкогольного опьянения,</li><li><!--[endif]-->нарушение
координации.</li></ul><!--[if !supportLists]--><p></p>



<p>Вызов скорой медицинской помощи (других
специальных служб, сотрудники которых обязаны вызывать первую помощь
в&nbsp;соответствии с&nbsp;федеральным законом или&nbsp;со специальным
правилом) производится после обнаружения пострадавшего и&nbsp;оценки обстановки
по&nbsp;обеспечению безопасных условий для&nbsp;оказания первой помощи.</p>

<p>&nbsp;</p>

<p align="center"><b>ПЕРЕЧЕНЬ НОРМАТИВНО-ТЕХНИЧЕСКОЙ ДОКУМЕНТАЦИИ ПО ТЭУ</b><b style="font-size: 0.9375rem; text-align: left;">&nbsp;</b></p>

<p></p><ul><li>Правила технической эксплуатации тепловых
энергоустановок,&nbsp; утв. приказом Минэнерго
России №
115 от 24.03.2003г. (введены в действие с 01.10.2003г.)</li><li>Правила техники безопасности при эксплуатации
теплопотребляющих&nbsp; установок тепловых
сетей потребителей, утв. Госэнергонадзором&nbsp;
от 07. 05. 1992г. В соответствие с Приказом от 17.09.2018г. №773 Министерства
Энергетики РФ признаны не подлежащими к применению.</li><li><!--[endif]-->Правила по охране труда при эксплуатации тепловых
энергоустановок, утв. приказом&nbsp;
Минтруда&nbsp; №551н от 17.08.2015г.
Введены в действие с 08.01.2016г. <span lang="EN-US">c</span>
изменением (надзор за выполнением требований данных Правил осуществляют лица
Федеральной службы по труду и занятости и ее территориальных органов).</li><li>Правила оценки готовности к отопительному периоду,
утв. приказом Минэнерго России от 12.03.2013г.&nbsp;
№103</li><li>Правила подготовки и проведения отопительного сезона в
СПб,&nbsp; утв. Правительством&nbsp;&nbsp; СПб протоколом №7 от 04.06. 2014г.</li><li>Правила «О коммерческом учёте&nbsp; тепловой энергии и теплоносителя», утв.
Постановлением&nbsp; Правительства РФ от
18.11.2013г.&nbsp; №1034 , действуют с 29.11.2013г.</li><li>Порядок организации работ по выдаче разрешений на
допуск в эксплуатацию энергоустановок, утв. Федеральной службой по
экологическому, технологическому и атомному надзору приложением&nbsp; №1 к приказу&nbsp;
№ 212 от 07.04.2008г с изменениями и дополнениями. Минприроды от
08.2008г.</li><li>Гражданский кодекс&nbsp;
РФ&nbsp; ст. 539-548, ст. 15 и ст.
1105.</li><li>Правила противопожарного режима в&nbsp; РФ, утв. постановлением Правительства РФ&nbsp; № 390 от 25.04.2012г. с изменениями и
дополнениями.&nbsp; </li><li>ФЗ № 261 от 23.11.2009г. «Об энергосбережении» с
изменениями и дополнениями.</li><li>Инструкция по оказанию первой помощи при несчастных
случаях на производстве.</li></ul><!--[if !supportLists]--><p></p>

<p><b>Для персонала,
эксплуатирующего тепловые сети и котельные: </b></p>

<p></p><ul><li>Правила техники безопасности при эксплуатации
тепломеханического оборудования электростанций и тепловых сетей&nbsp; РД 34.ОЗ.201-97&nbsp; с изменениями и дополнениями, утв. зам.&nbsp; Министра Минтопэнерго России, введены в действие
с 15.10.1997г. (далее – ТБ ТМО)</li></ul><p><br></p><p><br></p><p style="text-align: center;">____________________________________________________________________________________</p><p style="text-align: center;"><br></p><h4 style="text-align: center;"><b>ЧОУ ДПО "Учебный центр "ПРОГРЕСС"</b></h4><p><b><br></b></p><h4 style="text-align: center;"><b>г. Санкт-Петербург, ул. Комиссара Смирнова, д. 15&nbsp;<br></b><b>e-mail: progress-u@yandex.ru<br></b><b>тел/факс: +7 (812) 308-04-17 (19)<br></b><b>www.centerprogress.ru</b></h4><p style="text-align: center;"><br></p><!--[if !supportLists]--><p></p><p></p></div>`
}